{
    "51": [
        "Letter 51: On Baiae and morals\n \n",
        "1. Every man does the best he can, my dear Lucilius! You over there have Etna,[1] that lofty and most celebrated mountain of Sicily; (although I cannot make out why Messala, – or was it Valgius? for I have been reading in both, – has called it \"unique,\" inasmuch as many regions belch forth fire, not merely the lofty ones where the phenomenon is more frequent, – presumably because fire rises to the greatest possible height, – but low-lying places also.) As for myself, I do the best I can; I have had to be satisfied with Baiae;[2] and I left it the day after I reached it; for Baiae is a place to be avoided, because, though it has certain natural advantages, luxury has claimed it for her own exclusive resort. 2. \"What then,\" you say, \"should any place be singled out as an object of aversion?\" Not at all.  But just as, to the wise and upright man, one style of clothing is more suitable than another, without his having an aversion for any particular colour, but because he thinks that some colours do not befit one who has adopted the simple life; so there are places also, which the wise man or he who is on the way toward wisdom will avoid as foreign to good morals.  3. Therefore, if he is contemplating withdrawal from the world, he will not select Canopus[3] (although Canopus does not keep any man from living simply), nor Baiae either; for both places have begun to be resorts of vice.  At Canopus luxury pampers itself to the utmost degree; at Baiae it is even more lax, as if the place itself demanded a certain amount of licence.\n\n",
        "4. We ought to select abodes which are wholesome not only for the body but also for the character.  Just as I do not care to live in a place of torture, neither do I care to live in a café.  To witness persons wandering drunk along the beach, the riotous revelling of sailing parties, the lakes a-din with choral[4] song, and all the other ways in which luxury, when it is, so to speak, released from the restraints of law not merely sins, but blazons its sins abroad, – why must I witness all this?  5. We ought to see to it that we flee to the greatest possible distance from provocations to vice.  We should toughen our minds, and remove them far from the allurements of pleasure.  A single winter relaxed Hannibal's fibre;  his pampering in Campania took the vigour out of that hero who had triumphed over Alpine snows.  He conquered with his weapons, but was conquered by his vices.  6. We too have a war to wage, a type of warfare in which there is allowed no rest or furlough.  To be conquered, in the first place, are pleasures, which, as you see, have carried off even the sternest characters.  If a man has once understood how great is the task which he has entered upon, he will see that there must be no dainty or effeminate conduct.  What have I to do with those hot baths or with the sweating-room where they shut in the dry steam which is to drain your strength? Perspiration should flow only after toil.\n\n",
        "7. Suppose we do what Hannibal did, – check the course of events, give up the war, and give over our bodies to be coddled. Every one would rightly blame us for our untimely sloth, a thing fraught with peril even for the victor, to say nothing of one who is only on the way to victory.  And we have even less right to do this than those followers of the Carthaginian flag; for our danger is greater than theirs if we slacken, and our toil is greater than theirs even if we press ahead.  8. Fortune is fighting against me, and I shall not carry out her commands.  I refuse to submit to the yoke; nay rather, I shake off the yoke that is upon me, – an act which demands even greater courage.  The soul is not to be pampered; surrendering to pleasure means also surrendering to pain, surrendering to toil, surrendering to poverty.  Both ambition and anger will wish to have the same rights over me as pleasure, and I shall be torn asunder, or rather pulled to pieces, amid all these conflicting passions.  9. I have set freedom before my eyes; and I am striving for that reward.  And what is freedom, you ask?  It means not being a slave to any circumstance, to any constraint, to any chance; it means compelling Fortune to enter the lists on equal terms.  And on the day when I know that I have the upper hand, her power will be naught.  When I have death in my own control, shall I take orders from her?\n\n",
        "10. Therefore, a man occupied with such reflections should choose an austere and pure dwelling-place.  The spirit is weakened by surroundings that are too pleasant, and without a doubt one's place of residence can contribute towards impairing its vigour.  Animals whose hoofs are hardened on rough ground can travel any road; but when they are fattened on soft marshy meadows their hoofs are soon worn out.  The bravest soldier comes from rock-ribbed regions; but the town-bred and the home-bred are sluggish in action.  The hand which turns from the plough to the sword never objects to toil; but your sleek and well-dressed dandy quails at the first cloud of dust.  11. Being trained in a rugged country strengthens the character and fits it for great undertakings.  It was more honourable in Scipio to spend his exile at Liternum[5] than at Baiae; his downfall did not need a setting so effeminate.  Those also into whose hands the rising fortunes of Rome first transferred the wealth of the state, Gaius Marius, Gnaeus Pompey, and Caesar, did indeed build villas near Baiae; but they set them on the very tops of the mountains.  This seemed more soldier-like, to look down from a lofty height upon lands spread far and wide below.  Note the situation, position, and type of building which they chose; you will see that they were not country-places, – they were camps.  12. Do you suppose that Cato would ever have dwelt in a pleasure-palace, that he might count the lewd women as they sailed past, the many kinds of barges painted in all sorts of colours, the roses which were wafted about the lake, or that he might listen to the nocturnal brawls of serenaders? Would he not have preferred to remain in the shelter of a trench thrown up by his own hands to serve for a single night?  Would not anyone who is a man have his slumbers broken by a war-trumpet rather than by a chorus of serenaders?\n\n",
        "13. But I have been haranguing against Baiae long enough; although I never could harangue often enough against vice.  Vice, Lucilius, is what I wish you to proceed against, without limit and without end.  For it has neither limit nor end.  If any vice rend your heart, cast it away from you; and if you cannot be rid of it in any other way, pluck out your heart also.  Above all, drive pleasures from your sight.  Hate them beyond all other things, for they are like the bandits whom the Egyptians call \"lovers,\"[6] who embrace us only to garrotte us.  Farewell.\n\n"
    ],
    "52": [
        "Letter 52: On choosing our teachers\n \n",
        "1. What is this force, Lucilius, that drags us in one direction when we are aiming in another, urging us on to the exact place from which we long to withdraw?  What is it that wrestles with our spirit, and does not allow us to desire anything once for all?  We veer from plan to plan.  None of our wishes is free, none is unqualified, none is lasting. 2. \"But it is the fool,\" you say, \"who is inconsistent; nothing suits him for long.\" But how or when can we tear ourselves away from this folly?  No man by himself has sufficient strength to rise above it; he needs a helping hand, and some one to extricate him.\n\n",
        "3. Epicurus[1] remarks that certain men have worked their way to the truth without any one's assistance, carving out their own passage.  And he gives special praise to these, for their impulse has come from within, and they have forged to the front by themselves.  Again, he says, there are others who need outside help, who will not proceed unless someone leads the way, but who will follow faithfully.  Of these, he says, Metrodorus was one; this type of man is also excellent, but belongs to the second grade.  We ourselves are not of that first class, either; we shall be well treated if we are admitted into the second.  Nor need you despise a man who can gain salvation only with the assistance of another; the will to be saved means a great deal, too.\n\n",
        "4. You will find still another class of man, – and a class not to be despised, – who can be forced and driven into righteousness, who do not need a guide as much as they require someone to encourage and, as it were, to force them along.  This is the third variety.  If you ask me for a man of this pattern also, Epicurus tells us that Hermarchus was such.  And of the two last-named classes, he is more ready to congratulate the one,[2] but he feels more respect for the other; for although both reached the same goal, it is a greater credit to have brought about the same result with the more difficult material upon which to work.  \n\n",
        "5. Suppose that two buildings have been erected, unlike as to their foundations, but equal in height and in grandeur.  One is built on faultless ground, and the process of erection goes right ahead.  In the other case, the foundations have exhausted the building materials, for they have been sunk into soft and shifting ground and much labour has been wasted in reaching the solid rock.  As one looks at both of them, one sees clearly what progress the former has made, but the larger and more difficult part of the latter is hidden.  6. So with men's dispositions; some are pliable and easy to manage, but others have to be laboriously wrought out by hand, so to speak, and are wholly employed in the making of their own foundations. I should accordingly deem more fortunate the man who has never had any trouble with himself; but the other, I feel, has deserved better of himself, who has won a victory over the meanness of his own nature, and has not gently led himself, but has wrestled his way, to wisdom.\n\n",
        "7. You may be sure that this refractory nature, which demands much toil, has been implanted in us.  There are obstacles in our path; so let us fight, and call to our assistance some helpers. \"Whom,\" you say, \"shall I call upon?  Shall it be this man or that?\"[3] There is another choice also open to you; you may go to the ancients; for they have the time to help you.  We can get assistance not only from the living, but from those of the past.  8. Let us choose, however, from among the living, not men who pour forth their words with the greatest glibness, turning out commonplaces and holding. as it were, their own little private exhibitions,[4] – not these, I say, but men who teach us by their lives, men who tell us what we ought to do and then prove it by practice, who show us what we should avoid, and then are never caught doing that which they have ordered us to avoid.\n\n",
        "Choose as a guide one whom you will admire more when you see him act than when you hear him speak.  9. Of course I would not prevent you from listening also to those philosophers who are wont to hold public meetings and discussions, provided they appear before the people for the express purpose of improving themselves and others, and do not practise their profession for the sake of self-seeking.  For what is baser than philosophy courting applause?  Does the sick man praise the surgeon while he is operating?  10. In silence and with reverent awe submit to the cure.[5] Even though you cry applause, I shall listen to your cries as if you were groaning when your sores were touched.  Do you wish to bear witness that you are attentive, that you are stirred by the grandeur of the subject?  You may do this at the proper time; I shall of course allow you to pass judgment and cast a vote as to the better course.  Pythagoras made his pupils keep silence for five years; do you think that they had the right on that account to break out immediately into applause?\n\n",
        "11. How mad is he who leaves the lecture-room in a happy frame of mind simply because of applause from the ignorant! Why do you take pleasure in being praised by men whom you yourself cannot praise?  Fabianus used to give popular talks, but his audience listened with self-control.  Occasionally a loud shout of praise would burst forth, but it was prompted by the greatness of his subject, and not by the sound of oratory that slipped forth pleasantly and softly.  12. There should be a difference between the applause of the theatre and the applause of the school; and there is a certain decency even in bestowing praise.  If you mark them carefully, all acts are always significant, and you can gauge character by even the most trifling signs.  The lecherous man is revealed by his gait, by a movement of the hand, sometimes by a single answer, by his touching his head with a finger,[6] by the shifting of his eye.  The scamp is shown up by his laugh; the madman by his face and general appearance.  These qualities become known by certain marks; but you can tell the character of every man when you see how he gives and receives praise.  13. The philosopher's audience, from this corner and that, stretch forth admiring hands, and sometimes the adoring crowd almost hang over the lecturer's head.  But, if you really understand, that is not praise; it is merely applause.  These outcries should be left for the arts which aim to please the crowd; let philosophy be worshipped in silence.  14. Young men, indeed, must sometimes have free play to follow their impulses, but it should only be at times when they act from impulse, and when they cannot force themselves to be silent.  Such praise as that gives a certain kind of encouragement to the hearers themselves, and acts as a spur to the youthful mind.  But let them be roused to the matter, and not to the style; otherwise, eloquence does them harm, making them enamoured of itself, and not of the subject.\n\n",
        "15. I shall postpone this topic for the present; it demands a long and special investigation, to show how the public should be addressed, what indulgences should be allowed to a speaker on a public occasion, and what should be allowed to the crowd itself in the presence of the speaker.  There can be no doubt that philosophy has suffered a loss, now that she has exposed her charms for sale.  But she can still be viewed in her sanctuary, if her exhibitor is a priest and not a pedlar.  Farewell.\n\n"
    ],
    "53": [
        "Letter 53: On the faults of the spirit\n \n",
        "1. You can persuade me into almost anything now, for I was recently persuaded to travel by water.  We cast off when the sea was lazily smooth; the sky, to be sure, was heavy with nasty clouds, such as usually break into rain or squalls.  Still, I thought that the few miles between Puteoli and your dear Parthenope[1] might be run off in quick time, despite the uncertain and lowering sky.  So, in order to get away more quickly, I made straight out to sea for Nesis,[2] with the purpose of cutting across all the inlets.  2. But when we were so far out that it made little difference to me whether I returned or kept on, the calm weather, which had enticed me, came to naught.  The storm had not yet begun, but the ground-swell was on, and the waves kept steadily coming faster.  I began to ask the pilot to put me ashore somewhere; he replied that the coast was rough and a bad place to land, and that in a storm he feared a lee shore more than anything else.  3. But I was suffering too grievously to think of the danger, since a sluggish seasickness which brought no relief was racking me, the sort that upsets the liver without clearing it.  Therefore I laid down the law to my pilot, forcing him to make for the shore, willy-nilly.  When we drew near, I did not wait for things to be done in accordance with Vergil's orders, until \n\n",
        "  Prow faced seawards[3]\n\n",
        "or\n\n",
        "  Anchor plunged from bow;[4]\n\n",
        "I remembered my profession[5] as a veteran devotee of cold water, and, clad as I was in my cloak, let myself down into the sea, just as a cold-water bather should.  4. What do you think my feelings were, scrambling over the rocks, searching out the path, or making one for myself? I understood that sailors have good reason to fear the land.  It is hard to believe what I endured when I could not endure myself; you may be sure that the reason why Ulysses was shipwrecked on every possible occasion was not so much because the sea-god was angry with him from his birth; he was simply subject to seasickness.  And in the future I also, if I must go anywhere by sea, shall only reach my destination in the twentieth year.[6]\n\n",
        "5. When I finally calmed my stomach (for you know that one does not escape seasickness by escaping from the sea) and refreshed my body with a rubdown, I began to reflect how completely we forget or ignore our failings, even those that affect the body, which are continually reminding us of their existence, – not to mention those which are more serious in proportion as they are more hidden.  6. A slight ague deceives us; but when it has increased and a genuine fever has begun to burn, it forces even a hardy man, who can endure much suffering, to admit that he is ill.  There is pain in the foot, and a tingling sensation in the joints; but we still hide the complaint and announce that we have sprained a joint, or else are tired from over-exercise.  Then the ailment, uncertain at first, must be given a name; and when it begins to swell the ankles also, and has made both our feet \"right\" feet,[7] we are bound to confess that we have the gout. 7. The opposite holds true of diseases of the soul; the worse one is, the less one perceives it.  You need not be surprised, my beloved Lucilius. For he whose sleep is light pursues visions during slumber, and sometimes, though asleep, is conscious that he is asleep; but sound slumber annihilates our very dreams and sinks the spirit down so deep that it has no perception of self.  8. Why will no man confess his faults?  Because he is still in their grasp; only he who is awake can recount his dream, and similarly a confession of sin is a proof of sound mind.  \n\n",
        "Let us, therefore, rouse ourselves, that we may be able to correct our mistakes.  Philosophy, however, is the only power that can stir us, the only power that can shake off our deep slumber.  Devote yourself wholly to philosophy.  You are worthy of her; she is worthy of you; greet one another with a loving embrace.  Say farewell to all other interests with courage and frankness.  Do not study philosophy merely during your spare time.[8]\n\n",
        "9. If you were ill, you would stop caring for your personal concerns, and forget your business duties; you would not think highly enough of any client to take active charge of his case during a slight abatement of your sufferings.  You would try your hardest to be rid of the illness as soon as possible.  What, then?  Shall you not do the same thing now?  Throw aside all hindrances and give up your time to getting a sound mind; for no man can attain it if he is engrossed in other matters.  Philosophy wields her own authority; she appoints her own time and does not allow it to be appointed for her. She is not a thing to be followed at odd times, but a subject for daily practice; she is mistress, and she commands our attendance.  10. Alexander, when a certain state promised him a part of its territory and half its entire property, replied: \"I invaded Asia with the intention, not of accepting what you might give, but of allowing you to keep what I might leave.\" Philosophy likewise keeps saying to all occupations: \"I do not intend to accept the time which you have left over, but I shall allow you to keep what I myself shall leave.\"\n\n",
        "11. Turn to her, therefore, with all your soul, sit at her feet, cherish her; a great distance will then begin to separate you from other men.  You will be far ahead of all mortals, and even the gods will not be far ahead of you.  Do you ask what will be the difference between yourself and the gods?  They will live longer.  But, by my faith, it is the sign of a great artist to have confined a full likeness to the limits of a miniature.  The wise man's life spreads out to him over as large a surface as does all eternity to a god.  There is one point in which the sage has an advantage over the god; for a god is freed from terrors by the bounty of nature, the wise man by his own bounty.  12. What a wonderful privilege, to have the weaknesses of a man and the serenity of a god!  The power of philosophy to blunt the blows of chance is beyond belief.  No missile can settle in her body; she is well-protected and impenetrable. She spoils the force of some missiles and wards them off with the loose folds of her gown, as if they had no power to harm; others she dashes aside, and hurls them back with such force that they recoil upon the sender.  Farewell.\n\n"
    ],
    "54": [
        "Letter 54: On asthma and death\n \n",
        "1. My ill-health had allowed me a long furlough, when suddenly it resumed the attack. \"What kind of ill-health?\" you say.  And you surely have a right to ask; for it is true that no kind is unknown to me.  But I have been consigned, so to speak, to one special ailment. I do not know why I should call it by its Greek name;[1] for it is well enough described as \"shortness of breath.\" Its attack is of very brief duration, like that of a squall at sea; it usually ends within an hour. Who indeed could breathe his last for long?  2. I have passed through all the ills and dangers of the flesh; but nothing seems to me more troublesome than this.  And naturally so; for anything else may be called illness; but this is a sort of continued \"last gasp.\"[2] Hence physicians call it \"practising how to die.\" For some day the breath will succeed in doing what it has so often essayed.  3. Do you think I am writing this letter in a merry spirit, just because I have escaped?  It would be absurd to take delight in such supposed restoration to health, as it would be for a defendant to imagine that he had won his case when he had succeeded in postponing his trial. Yet in the midst of my difficult breathing I never ceased to rest secure in cheerful and brave thoughts.  \n\n",
        "4. \"What?\" I say to myself; \"does death so often test me?  Let it do so; I myself have for a long time tested death.\"  \"When?\" you ask.  Before I was born.  Death is non-existence, and I know already what that means.  What was before me will happen again after me.  If there is any suffering in this state, there must have been such suffering also in the past, before we entered the light of day.  As a matter of fact, however, we felt no discomfort then.  5. And I ask you, would you not say that one was the greatest of fools who believed that a lamp was worse off when it was extinguished than before it was lighted?  We mortals also are lighted and extinguished; the period of suffering comes in between, but on either side there is a deep peace.  For, unless I am very much mistaken, my dear Lucilius, we go astray in thinking that death only follows, when in reality it has both preceded us and will in turn follow us.  Whatever condition existed before our birth, is death.  For what does it matter whether you do not begin at all, or whether you leave off, inasmuch as the result of both these states is non-existence?\n\n",
        "6. I have never ceased to encourage myself with cheering counsels of this kind, silently, of course, since I had not the power to speak; then little by little this shortness of breath, already reduced to a sort of panting, came on at greater intervals, and then slowed down and finally stopped.  Even by this time, although the gasping has ceased, the breath does not come and go normally; I still feel a sort of hesitation and delay in breathing.  Let it be as it pleases, provided there be no sigh from the soul.[3] 7. Accept this assurance from me: I shall never be frightened when the last hour comes; I am already prepared and do not plan a whole day ahead.  But do you praise[4] and imitate the man whom it does not irk to die, though he takes pleasure in living.  For what virtue is there in going away when you are thrust out?  And yet there is virtue even in this:  I am indeed thrust out, but it is as if I were going away willingly. For that reason the wise man can never be thrust out, because that would mean removal from a place which he was unwilling to leave; and the wise man does nothing unwillingly.  He escapes necessity, because he wills to do what necessity is about to force upon him.  Farewell.\n\n"
    ],
    "55": [
        "Letter 55: On Vatia's villa\n \n",
        "1. I have just returned from a ride in my litter; and I am as weary as if I had walked the distance, instead of being seated.  Even to be carried for any length of time is hard work, perhaps all the more so because it is an unnatural exercise; for Nature gave us legs with which to do our own walking, and eyes with which to do our own seeing.  Our luxuries have condemned us to weakness; we have ceased to be able to do that which we have long declined to do.  2. Nevertheless, I found it necessary to give my body a shaking up, in order that the bile which had gathered in my throat, if that was my trouble, might be shaken out, or, if the very breath within me had become, for some reason, too thick, that the jolting, which I have felt was a good thing for me, might make it thinner.  So I insisted on being carried longer than usual, along an attractive beach, which bends between Cumae and Servilius Vatia's country-house,[1] shut in by the sea on one side and the lake on the other, just like a narrow path.  It was packed firm under foot, because of a recent storm; since, as you know, the waves, when they beat upon the beach hard and fast, level it out; but a continuous period of fair weather loosens it, when the sand, which is kept firm by the water, loses its moisture.\n\n",
        "3. As my habit is, I began to look about for something there that might be of service to me, when my eyes fell upon the villa which had once belonged to Vatia.  So this was the place where that famous praetorian millionaire passed his old age!  He was famed for nothing else than his life of leisure, and he was regarded as lucky only for that reason.  For whenever men were ruined by their friendship with Asinius Gallus[2] whenever others were ruined by their hatred of Sejanus, and later[3] by their intimacy with him, – for it was no more dangerous to have offended him than to have loved him, – people used to cry out: \"O Vatia, you alone know how to live!\" 4. But what he knew was how to hide, not how to live; and it makes a great deal of difference whether your life be one of leisure or one of idleness.  So I never drove past his country-place during Vatia's lifetime without saying to myself: \"Here lies Vatia!\"\n\n",
        "But, my dear Lucilius, philosophy is a thing of holiness, something to be worshipped, so much so that the very counterfeit pleases.  For the mass of mankind consider that a person is at leisure who has withdrawn from society, is free from care, self-sufficient, and lives for himself; but these privileges can be the reward only of the wise man. Does he who is a victim of anxiety know how to live for himself?  What? Does he even know (and that is of first importance) how to live at all? 5. For the man who has fled from affairs and from men, who has been banished to seclusion by the unhappiness which his own desires have brought upon him, who cannot see his neighbour more happy than himself, who through fear has taken to concealment, like a frightened and sluggish animal, – this person is not living for himself; he is living for his belly, his sleep, and his lust, – and that is the most shameful thing in the world.  He who lives for no one does not necessarily live for himself. Nevertheless, there is so much in steadfastness and adherence to one's purpose that even sluggishness, if stubbornly maintained, assumes an air of authority[4] with us.\n\n",
        "6. I could not describe the villa accurately; for I am familiar only with the front of the house, and with the parts which are in public view and can be seen by the mere passer-by.  There are two grottoes, which cost a great deal of labour, as big as the most spacious hall, made by hand.  One of these does not admit the rays of the sun, while the other keeps them until the sun sets.  There is also a stream running through a grove of plane-trees, which draws for its supply both on the sea and on Lake Acheron; it intersects the grove just like a race-way,[5] and is large enough to support fish, although its waters are continually being drawn off.  When the sea is calm, however, they do not use the stream, only touching the well-stocked waters when the storms give the fishermen a forced holiday.  7. But the most convenient thing about the villa is the fact that Baiae is next door, it is free from all the inconveniences of that resort, and yet enjoys its pleasures.  I myself understand these attractions, and I believe that it is a villa suited to every season of the year.  It fronts the west wind, which it intercepts in such a way that Baiae is denied it.  So it seems that Vatia was no fool when he selected this place as the best in which to spend his leisure when it was already unfruitful and decrepit.\n\n",
        "8. The place where one lives, however, can contribute little towards tranquillity; it is the mind which must make everything agreeable to itself.  I have seen men despondent in a gay and lovely villa, and I have seen them to all appearance full of business in the midst of a solitude.  For this reason you should not refuse to believe that your life is well-placed merely because you are not now in Campania.  But why are you not there?  Just let your thoughts travel, even to this place.  9. You may hold converse with your friends when they are absent, and indeed as often as you wish and for as long as you wish.  For we enjoy this, the greatest of pleasures, all the more when we are absent from one another.  For the presence of friends makes us fastidious; and because we can at any time talk or sit together, when once we have parted we give not a thought to those whom we have just beheld.  10. And we ought to bear the absence of friends cheerfully, just because everyone is bound to be often absent from his friends even when they are present.  Include among such cases, in the first place, the nights spent apart, then the different engagements which each of two friends has, then the private studies of each and their excursions into the country, and you will see that foreign travel does not rob us of much.  11. A friend should be retained in the spirit; such a friend can never be absent.  He can see every day whomsoever he desires to see.\n\n",
        "I would therefore have you share your studies with me, your meals, and your walks.  We should be living within too narrow limits if anything were barred to our thoughts.  I see you, my dear Lucilius, and at this very moment I hear you; I am with you to such an extent that I hesitate whether I should not begin to write you notes instead of letters.  Farewell.\n\n"
    ],
    "56": [
        "Letter 56: On quiet and study\n \n",
        "1. Beshrew me if I think anything more requisite than silence for a man who secludes himself in order to study!  Imagine what a variety of noises reverberates about my ears!  I have lodgings right over a bathing establishment.  So picture to yourself the assortment of sounds, which are strong enough to make me hate my very powers of hearing!  When your strenuous gentleman, for example, is exercising himself by flourishing leaden weights; when he is working hard, or else pretends to be working hard, I can hear him grunt; and whenever he releases his imprisoned breath, I can hear him panting in wheezy and high-pitched tones.  Or perhaps I notice some lazy fellow, content with a cheap rubdown, and hear the crack of the pummeling hand on his shoulder, varying in sound according as the hand is laid on flat or hollow.  Then, perhaps, a professional[1] comes along, shouting out the score; that is the finishing touch.  2. Add to this the arresting of an occasional roysterer or pickpocket, the racket of the man who always likes to hear his own voice in the bathroom,[2] or the enthusiast who plunges into the swimming-tank with unconscionable noise and splashing.  Besides all those whose voices, if nothing else, are good, imagine the hair-plucker with his penetrating, shrill voice, – for purposes of advertisement, – continually giving it vent and never holding his tongue except when he is plucking the armpits and making his victim yell instead.  Then the cake-seller with his varied cries, the sausageman, the confectioner, and all the vendors of food hawking their wares, each with his own distinctive intonation.\n\n",
        "3. So you say: \"What iron nerves or deadened ears, you must have, if your mind can hold out amid so many noises, so various and so discordant, when our friend Chrysippus[3] is brought to his death by the continual good-morrows that greet him!\" But I assure you that this racket means no more to me than the sound of waves or falling water; although you will remind me that a certain tribe once moved their city merely because they could not endure the din of a Nile cataract.[4] 4. Words seem to distract me more than noises; for words demand attention, but noises merely fill the ears and beat upon them.  Among the sounds that din round me without distracting, I include passing carriages, a machinist in the same block, a saw-sharpener near by, or some fellow who is demonstrating with little pipes and flutes at the Trickling Fountain,[5] shouting rather than singing.\n\n",
        "5. Furthermore, an intermittent noise upsets me more than a steady one.  But by this time I have toughened my nerves against all that sort of thing, so that I can endure even a boatswain marking the time in high-pitched tones for his crew.  For I force my mind to concentrate, and keep it from straying to\nthings outside itself; all outdoors may be bedlam, provided that there is no disturbance within, provided that fear is not wrangling with desire in my breast, provided that meanness and lavishness are not at odds, one harassing the other.  For of what benefit is a quiet neighbourhood, if our emotions are in an uproar?\n\n",
        " 6. 'Twas night, and all the world was lulled to rest.[6]\n\n",
        "This is not true; for no real rest can be found when reason has not done the lulling.  Night brings our troubles to the light, rather than banishes them; it merely changes the form of our worries. For even when we seek slumber, our sleepless moments are as harassing as the daytime.  Real tranquillity is the state reached by an unperverted mind when it is relaxed.  7. Think of the unfortunate man who courts sleep by surrendering his spacious mansion to silence, who, that his ear may be disturbed by no sound, bids the whole retinue of his slaves be quiet and that whoever approaches him shall walk on tiptoe; he tosses from this side to that and seeks a fitful slumber amid his frettings!  8. He complains that he has heard sounds, when he has not heard them at all.  The reason, you ask?  His soul is in an uproar; it must be soothed, and its rebellious murmuring checked. You need not suppose that the soul is at peace when the body is still. Sometimes quiet means disquiet.  \n\n",
        "We must therefore rouse ourselves to action and busy ourselves with interests that are good, as often as we are in the grasp of an uncontrollable sluggishness.  9. Great generals, when they see that their men are mutinous, check them by some sort of labour or keep them busy with small forays.  The much occupied man has no time for wantonness, and it is an obvious commonplace that the evils of leisure can be shaken off by hard work.  Although people may often have thought that I sought seclusion because I was disgusted with politics and regretted my hapless and thankless position,[7] yet, in the retreat to which apprehension and weariness have driven me, my ambition sometimes develops afresh.  For it is not because my ambition was rooted out that it has abated, but because it was wearied or perhaps even put out of temper by the failure of its plans.  10. And so with luxury, also, which sometimes seems to have departed, and then when we have made a profession of frugality, begins to fret us and, amid our economies, seeks the pleasures which we have merely left but not condemned.  Indeed, the more stealthily it comes, the greater is its force.  For all unconcealed vices are less serious; a disease also is farther on the road to being cured when it breaks forth from concealment and manifests its power.  So with greed, ambition, and the other evils of the mind, – you may be sure that they do most harm when they are hidden behind a pretence of soundness.\n\n",
        "11. Men think that we are in retirement, and yet we are not.  For if we have sincerely retired, and have sounded the signal for retreat, and have scorned outward attractions, then, as I remarked above,[8] no outward thing will distract us; no music of men or of birds[9] can interrupt good thoughts, when they have once become steadfast and sure.  12. The mind which starts at words or at chance sounds is unstable and has not yet withdrawn into itself; it contains within itself an element of anxiety and rooted fear,\nand this makes one a prey to care, as our Vergil says:\n\n",
        "    I, whom of yore no dart could cause to flee,\n    Nor Greeks, with crowded lines of infantry.\n    Now shake at every sound, and fear the air,\n    Both for my child and for the load I bear.[10]\n\n",
        "13. This man in his first state is wise; he blenches neither at the brandished spear, nor at the clashing armour of the serried foe, nor at the din of the stricken city.  This man in his second state lacks knowledge fearing for his own concerns, he pales at every sound; any cry is taken for the battle-shout and overthrows him; the slightest disturbance renders him breathless with fear.  It is the load that makes him afraid.[11] 14. Select anyone you please from among your favourites of Fortune, trailing their many responsibilities, carrying their many burdens, and you will behold a picture of Vergil's hero, \"fearing both for his child and for the load he bears.\"\n\n",
        "You may therefore be sure that you are at peace with yourself, when no noise reaches you, when no word shakes you out of yourself, whether it be of flattery or of threat, or merely an empty sound buzzing about you with unmeaning din. 15. \"What then?\" you say, \"is it not sometimes a simpler matter just to avoid the uproar?\" I admit this.  Accordingly, I shall change from my present quarters.  I merely wished to test myself and to give myself practice.  Why need I be tormented any longer, when Ulysses found so simple a cure for his comrades[12] even against the songs of the Sirens?  Farewell.\n\n"
    ],
    "57": [
        "Letter 57: On the trials of travel\n \n",
        "1. When it was time for me to return to Naples from Baiae, I easily persuaded myself that a storm was raging, that I might avoid another trip by sea; and yet the road was so deep in mud, all the way, that I may be thought none the less to have made a voyage.  On that day I had to endure the full fate of an athlete; the anointing[1] with which we began was followed by the sand-sprinkle in the Naples tunnel.[2] 2. No place could be longer than that prison; nothing could be dimmer than those torches, which enabled us, not to see amid the darkness, but to see the darkness.  But, even supposing that there was light in the place, the dust, which is an oppressive and disagreeable thing even in the open air, would destroy the light; how much worse the dust is there, where it rolls back upon itself, and, being shut in without ventilation, blows back in the faces of those who set it going! So we endured two inconveniences at the same time, and they were diametrically different: we struggled both with mud and with dust on the same road and on the same day.\n\n",
        "3. The gloom, however, furnished me with some food for thought; I felt a certain mental thrill, and a transformation unaccompanied by fear, due to the novelty and the unpleasantness of an unusual occurrence.  Of course I am not speaking to you of myself at this point, because I am far from being a perfect person, or even a man of middling qualities; I refer to one over whom fortune has lost her control.  Even such a man's mind will be smitten with a thrill and he will change colour.  4. For there are certain emotions, my dear Lucilius, which no courage can avoid; nature reminds courage how perishable a thing it is.  And so he will contract his brow when the prospect is forbidding, will shudder at sudden apparitions, and will become dizzy when he stands at the edge of a high precipice and looks down.  This is not fear; it is a natural feeling which reason cannot rout.  5. That is why certain brave men, most willing to shed their own blood, cannot bear to see the blood of others. Some persons collapse and faint at the sight of a freshly inflicted wound; others are affected similarly on handling or viewing an old wound which is festering.  And others meet the sword-stroke more readily than they see it dealt.\n\n",
        "6. Accordingly, as I said, I experienced a certain transformation, though it could not be called confusion.  Then at the first glimpse of restored daylight my good spirits returned without forethought or command.  And I began to muse and think how foolish we are to fear certain objects to a greater or less degree, since all of them end in the same way.  For what difference does it make whether a watchtower or a mountain crashes down upon us?  No difference at all, you will find.  Nevertheless, there will be some men who fear the latter mishap to a greater degree, though both accidents are equally deadly; so true it is that fear looks not to the effect, but to the cause of the effect.  7. Do you suppose that I am now referring to the Stoics,[3] who hold that the soul of a man crushed by a great weight cannot abide, and is scattered forthwith, because it has not had a free opportunity to depart?  That is not what I am doing; those who think thus are, in my opinion, wrong.  8. Just as fire cannot be crushed out, since it will escape round the edges of the body which overwhelms it; just as the air cannot be damaged by lashes and blows, or even cut into, but flows back about the object to which it gives place; similarly the soul, which consists of the subtlest particles, cannot be arrested or destroyed inside the body, but, by virtue of its delicate substance, it will rather escape through the very object by which it is being crushed.  Just as lightning, no matter how widely it strikes and flashes, makes its return through a narrow opening,[4] so the soul, which is still subtler than fire, has a way of escape through any part of the body.  9. We therefore come to this question, – whether the soul can be immortal.  But be sure of this: if the soul survives the body after the body is crushed, the soul can in no wise be crushed out, precisely because it does not perish; for the rule of immortality never admits of exceptions, and nothing can harm that which is everlasting. Farewell.\n\n"
    ],
    "58": [
        "Letter 58: On being\n \n",
        "1. How scant of words our language is, nay, how poverty-stricken, I have not fully understood until to-day.  We happened to be speaking of Plato, and a thousand subjects came up for discussion, which needed names and yet possessed none; and there were certain others which once possessed, but have since lost, their words because we were too nice about their use. But who can endure to be nice in the midst of poverty?[1] 2. There is an insect, called by the Greeks oestrus,[2] which drives cattle wild and scatters them all over their pasturing grounds; it used to be called asilus in our language, as you may believe on the authority of Vergil:—\n\n",
        "    Near Silarus groves, and eke Alburnus' shades\n    Of green-clad oak-trees flits an insect, named\nAsilus by the Romans; in the Greek\n    The word is rendered oestrus.  With a rough\n    And strident sound it buzzes and drives wild \n    The terror-stricken herds throughout the woods.[3]\n\n",
        "3. By which I infer that the word has gone out of use.  And, not to keep you waiting too long, there were certain uncompounded words current, like cernere ferro inter se, as will be proved again by Vergil:—\n\n",
        "    Great heroes, born in various lands, had come\n    To settle matters mutually with the sword.[4]\n\n",
        "This \"settling matters\" we now express by decernere. The plain word has become obsolete.  4. The ancients used to say iusso, instead of iussero, in conditional clauses.  You need not take my word, but you may turn again to Vergil:—\n\n",
        "    The other soldiers shall conduct the fight\n    With me, where I shall bid.[5]\n\n",
        "5. It is not in my purpose to show, by this array of examples, how much time I have wasted on the study of language; I merely wish you to understand how many words, that were current in the works of Ennius and Accius, have become mouldy with age; while even in the case of Vergil, whose works are explored daily, some of his words have been filched away from us.\n\n",
        "6. You will say, I suppose: \"What is the purpose and meaning of this preamble?\" I shall not keep\nyou in the dark; I desire, if possible, to say the word essentia to you and obtain a favourable hearing.  If I cannot do this, I shall risk it even though it put you out of humour.  I have Cicero,[6] as authority for the use of this word, and I regard him as a powerful authority.  If you desire testimony of a later date, I shall cite Fabianus,[7] careful of speech, cultivated, and so polished in style that he will suit even our nice tastes.  For what can we do, my dear Lucilius?  How otherwise can we find a word for that which the Greeks call οὐσία, something that is indispensable, something that is the natural substratum of everything? I beg you accordingly to allow me to use this word essentia.  I shall nevertheless take pains to exercise the privilege, which you have granted me, with as sparing a hand as possible; perhaps I shall be content with the mere right. 7. Yet what good will your indulgence do me, if, lo and behold, I can in no wise express in Latin[8] the meaning of the word which gave me the opportunity to rail at the poverty of our language?  And you will condemn our narrow Roman limits even more, when you find out that there is a word of one syllable which I cannot translate. \"What is this?\" you ask.  It is the word ὄν.  You think me lacking in facility; you believe that the word is ready to hand, that it might be translated by quod est.  I notice, however, a great difference; you are forcing me to render a noun by a verb.  8. But if I must do so, I shall render it by quod est.  There are six ways[9] in which Plato expresses this idea, according to a friend of ours, a man of great learning, who mentioned the fact to-day.  And I shall explain all of them to you, if I may first point out that there is something called genus and something called species.\n\n",
        "For the present, however, we are seeking the primary idea of genus, on which the others, the different species, depend, which is the source of all classification, the term under which universal ideas are embraced.  And the idea of genus will be reached if we begin to reckon back from particulars; for in this way we shall be conducted back to the primary notion.  9. Now \"man\" is a species, as Aristotle[10] says; so is \"horse,\" or \"dog.\" We must therefore discover some common bond for all these terms, one which embraces them and holds them subordinate to itself. And what is this?  It is \"animal.\" And so there begins to be a genus \"animal,\" including all these terms, \"man,\" \"horse,\" and \"dog.\" 10. But there are certain things which have life (anima) and yet are not \"animals.\" For it is agreed that plants and trees possess life, and that is why we speak of them as living and dying.  Therefore the term \"living things\" will occupy a still higher place, because both animals and plants are included in this category. Certain objects, however, lack life, – such as rocks.  There will therefore be another term to take precedence over \"living things,\" and that is \"substance.\" I shall classify \"substance\" by saying that all substances are either animate or inanimate.  11. But there is still something superior to \"substance\"; for we speak of certain things as possessing substance, and certain things as lacking substance.  What, then, will be the term from which these things are derived?  It is that to which we lately gave an inappropriate name, \"that which exists.\" For by using this term they will be divided into species, so that we can say: that which exists either possesses, or lacks, substance.\n\n",
        "12. This, therefore, is what genus is, – the primary, original, and (to play upon the word) \"general.\"  Of course there are the other genera: but they are \"special\" genera: \"man\" being, for example, a genus.  For \"man\" comprises species: by nations, – Greek, Roman, Parthian; by colours, – white, black, yellow.  The term comprises individuals also:  Cato, Cicero, Lucretius.  So \"man\" falls into the category genus, in so far as it includes many kinds; but in so far as it is subordinate to another term, it falls into the category species. But the genus \"that which exists\" is general, and has no term superior to it.  It is the first term in the classification of things, and all things are included under it.\n\n",
        "13. The Stoics would set ahead of this still another genus, even more primary; concerning which I shall immediately speak, after proving that the genus which has been discussed above, has rightly been placed first, being, as it is, capable of including everything.  14. I therefore distribute \"that which exists\" into these two species, – things with, and things without, substance.  There is no third class.  And how do I distribute \"substance\"?  By saying that it is either animate or inanimate.  And how do I distribute the \"animate\"?  By saying: \"Certain things have mind, while others have only life.\" Or the idea may be expressed as follows: \"Certain things have the power of movement, of progress, of change of position, while others are rooted in the ground; they are fed and they grow only through their roots.\" Again, into what species do I divide \"animals\"?  They are either perishable or imperishable.  15. Certain of the Stoics regard the primary genus[11] as the \"something.\" I shall add the reasons they give for their belief; they say: \"in the order of nature some things exist, and other things do not exist.  And even the things that do not exist are really part of the order of nature.  What these are will readily occur to the mind, for example centaurs, giants, and all other figments of unsound reasoning, which have begun to have a definite shape, although they have no bodily consistency.\"\n\n",
        "16. But I now return to the subject which I promised to discuss for you, namely, how it is that Plato[12] divides all existing things in six different ways.  The first class of \"that which exists\" cannot be grasped by the sight or by the touch, or by any of the senses; but it can be grasped by the thought.  Any generic conception, such as the generic idea \"man,\" does not come within the range of the eyes; but \"man\" in particular does; as, for example, Cicero, Cato.  The term \"animal\" is not seen; it is grasped by thought alone.  A particular animal, however, is seen, for example, a horse, a dog.\n\n",
        "17. The second class of \"things which exist,\" according to Plato, is that which is prominent and stands out above everything else; this, he says, exists in a pre-eminent degree.[13] The word \"poet\" is used indiscriminately, for this term is applied to all writers of verse; but among the Greeks it has come to be the distinguishing mark of a single individual.  You know that Homer is meant when you hear men say \"the poet.\" What, then, is this pre-eminent Being?  God, surely, one who is greater and more powerful than anyone else.  \n\n",
        "18. The third class is made up of those things which exist in the proper sense of the term;[14] they are countless in number, but are situated beyond our sight. \"What are these?\" you ask. They are Plato's own furniture, so to speak; he calls them \"ideas,\" and from them all visible things are created, and according to their pattern all things are fashioned.  They are immortal, unchangeable, inviolable.  19. And this \"idea,\" or rather, Plato's conception of it,[15] is as follows: \"The 'idea' is the everlasting pattern of those things which are created by nature.\" I shall explain this definition, in order to set the subject before you in a clearer light: Suppose that I wish to make a likeness of you; I possess in your own person the pattern of this picture, wherefrom my mind receives a certain outline, which it is to embody in its own handiwork.  That outward appearance, then, which gives me instruction and guidance, this pattern for me to imitate, is the \"idea.\" Such patterns, therefore, nature possesses in infinite number, – of men, fish, trees, according to whose model everything that nature has to create is worked out.\n\n",
        "20. In the fourth place we shall put \"form.\"[16] And if you would know what \"form\" means, you must pay close attention, calling Plato, and not me, to account for the difficulty of the subject. However, we cannot make fine distinctions without encountering difficulties. A moment ago I made use of the artist as an illustration.  When the artist desired to reproduce Vergil in colours he would gaze upon Vergil himself. The \"idea\" was Vergil's outward appearance, and this was the pattern of the intended work.  That which the artist draws from this \"idea\" and has embodied in his own work, is the \"form.\" 21. Do you ask me where the difference lies?  The former is the pattern; while the latter is the shape taken from the pattern and embodied in the work.  Our artist follows the one, but the other he creates.  A statue has a certain external appearance; this external appearance of the statue is the \"form.\" And the pattern[17] itself has a certain external appearance, by gazing upon which the sculptor has fashioned his statue; this is the \"idea.\" If you desire a further distinction, I will say that the \"form\" is in the artist's work, the \"idea\" outside his work, and not only outside it, but prior to it.\n\n",
        "22. The fifth class is made up of the things which exist in the usual sense of the term.  These things are the first that have to do with us; here we have all such things as men, cattle, and things. In the sixth class goes all that which has a fictitious existence, like void, or time.\n\n",
        "Whatever is concrete to the sight or touch, Plato does not include among the things which he believes to be existent in the strict sense of the term.[18]  These things are the first that have to do with us: here we have all such things as men, cattle, and things. For they are in a state of flux, constantly diminishing or increasing. None of us is the same man in old age that he was in youth; nor the same on the morrow as on the day preceding.  Our bodies are hurried along like flowing waters; every visible object accompanies time in its flight; of the things which we see, nothing is fixed.  Even I myself, as I comment on this change, am changed myself.  23. This is just what Heraclitus[19] says: \"We go down twice into the same river, and yet into a different river.\" For the stream still keeps the same name, but the water has already flowed past.  Of course this is much more evident in rivers than in human beings. Still, we mortals are also carried past in no less speedy a course; and this prompts me to marvel at our madness in cleaving with great affection to such a fleeting thing as the body, and in fearing lest some day we may die, when every instant means the death of our previous condition.[20] Will you not stop fearing lest that may happen once which really happens every day?  24. So much for man, – a substance that flows away and falls, exposed to every influence; but the universe, too, immortal and enduring as it is, changes and never remains the same. For though it has within itself all that it has had, it has it in a different way from that in which it has had it; it keeps changing its arrangement.\n\n",
        "25. \"Very well,\" say you, \"what good shall I get from all this fine reasoning?\" None, if you wish me to answer your question.  Nevertheless, just as an engraver rests his eyes when they have long been under a strain and are weary, and calls them from their work, and \"feasts\" them, as the saying is; so we at times should slacken our minds and refresh them with some sort of entertainment.  But let even your entertainment be work; and even from these various forms of entertainment you will select, if you have been watchful, something that may prove wholesome.  26. That is my habit, Lucilius: I try to extract and render useful some element from every field of thought, no matter how far removed it may be from philosophy.  Now what could be less likely to reform character than the subjects which we have been discussing? And how can I be made a better man by the \"ideas\" of Plato?  What can I draw from them that will put a check on my appetites?  Perhaps the very thought, that all these things which minister to our senses, which arouse and excite us, are by Plato denied a place among the things that really exist.  27. Such things are therefore imaginary, and though they for the moment present a certain external appearance, yet they are in no case permanent or substantial; none the less, we crave them as if they were always to exist, or as if we were always to possess them.\n\n",
        "We are weak, watery beings standing in the midst of unrealities; therefore let us turn our minds to the things that are everlasting.  Let us look up to the ideal outlines of all things, that flit about on high, and to the God who moves among them and plans how he may defend from death that which he could not make imperishable because its substance forbade, and so by reason may overcome the defects of the body.  28. For all things abide, not because they are everlasting, but because they are protected by the care of him who governs all things; but that which was imperishable would need no guardian.  The Master Builder keeps them safe, overcoming the weakness of their fabric by his own power.  Let us despise everything that is so little an object of value that it makes us doubt whether it exists at all.  29. Let us at the same time reflect, seeing that Providence rescues from its perils the world itself, which is no less mortal than we ourselves, that to some extent our petty bodies can be made to tarry longer upon earth by our own providence, if only we acquire the ability to control and check those pleasures whereby the greater portion of mankind perishes.  30. Plato himself, by taking pains, advanced to old age.  To be sure, he was the fortunate possessor of a strong and sound body (his very name was given him because of his broad chest[21]); but his strength was much impaired by sea voyages and desperate adventures.  Nevertheless, by frugal living, by setting a limit upon all that rouses the appetites, and by painstaking attention to himself, he reached that advanced age in spite of many hindrances.  31. You know, I am sure, that Plato had the good fortune, thanks to his careful living, to die on his birthday, after exactly completing his eighty-first year.  For this reason wise men of the East, who happened to be in Athens at that time, sacrificed to him after his death, believing that his length of days was too full for a mortal man, since he had rounded out the perfect number of nine times nine.  I do not doubt that he would have been quite willing to forgo a few days from this total, as well as the sacrifice.\n\n",
        "32. Frugal living can bring one to old age; and to my mind old age is not to be refused any more than it is to be craved. There is a pleasure in being in one's own company as long as possible, when a man has made himself worth enjoying.  The question, therefore, on which we have to record our judgment is, whether one should shrink from extreme old age and should hasten the end artificially, instead of waiting for it to come.  A man who sluggishly awaits his fate is almost a coward, just as he is immoderately given to wine who drains the jar dry and sucks up even the dregs.  33. But we shall ask this question also: \"Is the extremity of life the dregs, or is it the clearest and purest part of all, provided only that the mind is unimpaired, and the senses, still sound, give their support to the spirit, and the body is not worn out and dead before its time?\" For it makes a great deal of difference whether a man is lengthening his life or his death.  34. But if the body is useless for service, why should one not free the struggling soul?  Perhaps one ought to do this a little before the debt is due, lest, when it falls due, he may be unable to perform the act.  And since the danger of living in wretchedness is greater than the danger of dying soon, he is a fool who refuses to stake a little time and win a hazard of great gain.[22]\n\n",
        "Few have lasted through extreme old age to death without impairment, and many have lain inert, making no use of themselves.  How much more cruel, then, do you suppose it really is to have lost a portion of your life, than to have lost your right to end that life?  35. Do not hear me with reluctance, as if my statement applied directly to you, but weigh what I have to say.  It is this: that I shall not abandon old age, if old age preserves me intact for myself, and intact as regards the better part of myself; but if old age begins to shatter my mind, and to pull its various faculties to pieces, if it leaves me, not life, but only the breath of life, I shall rush out of a house that is crumbling and tottering.  36. I shall not avoid illness by seeking death, as long as the illness is curable and does not impede my soul.  I shall not lay violent hands upon myself just because I am in pain; for death under such circumstances is defeat.  But if I find out that the pain must always be endured, I shall depart, not because of the pain but because it will be a hindrance to me as regards all my reasons for living.  He who dies just because he is in pain is a weakling, a coward; but he who lives merely to brave out this pain, is a fool.\n\n",
        "37. But I am running on too long; and, besides, there is matter here to fill a day.  And how can a man end his life, if he cannot end a letter?  So farewell.  This last word[23] you will read with greater pleasure than all my deadly talk about death.  Farewell.\n\n"
    ],
    "59": [
        "Letter 59: On pleasure and joy\n \n",
        "1. I received great pleasure from your letter; kindly allow me to use these words in their everyday meaning, without insisting upon their Stoic import.  For we Stoics hold that pleasure is a vice.  Very likely it is a vice; but we are accustomed to use the word when we wish to indicate a happy state of mind.  2. I am aware that if we test words by our formula,[1] even pleasure is a thing of ill repute, and joy can be attained only by the wise.  For \"joy\" is an elation of spirit, – of a spirit which trusts in the goodness and truth of its own possessions.  The common usage, however, is that we derive great \"joy\" from a friend's position as consul, or from his marriage, or from the birth of his child; but these events, so far from being matters of joy, are more often the beginnings of sorrow to come.  No, it is a characteristic of real joy that it never ceases, and never changes into its opposite.[2]\n\n",
        "3. Accordingly, when our Vergil speaks of \n\n",
        "    The evil joys of the mind,[3]\n\n",
        "his words are eloquent, but not strictly appropriate. For no \"joy\" can be evil.  He has given the name \"joy\" to pleasures, and has thus expressed his meaning.  For he has conveyed the idea that men take delight in their own evil.  4. Nevertheless, I was not wrong in saying that I received great \"pleasure\" from your letter; for although an ignorant[4] man may derive \"joy\" if the cause be an honourable one, yet, since his emotion is wayward, and is likely soon to take another direction, I call it \"pleasure\"; for it is inspired by an opinion concerning a spurious good; it exceeds control and is carried to excess.\n\n",
        "But, to return to the subject, let me tell you what delighted me in your letter.  You have your words under control. You are not carried away by your language, or borne beyond the limits which you have determined upon.  5. Many writers are tempted by the charm of some alluring phrase to some topic\nother than that which they had set themselves to discuss.  But this has not been so in your case; all your words are compact, and suited to the subject, You say all that you wish, and you mean still more than you say. This is a proof of the importance of your subject matter, showing that your mind, as well as your words, contains nothing superfluous or bombastic.\n\n",
        "6. I do, however,[5] find some metaphors, not, indeed, daring ones, but the kind which have stood the test of use.  I find similes also; of course, if anyone forbids us to use them, maintaining that poets alone have that privilege, he has not, apparently, read any of our ancient prose writers, who had not yet learned to affect a style that should win applause.  For those writers, whose eloquence was simple and directed only towards proving their case, are full of comparisons; and I think that these are necessary, not for the same reason which makes them necessary for the poets, but in order that they may serve as props to our feebleness, to bring both speaker and listener face to face with the subject under discussion.  7. For example, I am at this very moment reading Sextius;[6] he is a keen man, and a philosopher who, though he writes in Greek, has the Roman standard of ethics.  One of his similes appealed especially to me, that of an army marching in hollow square,[7] in a place where the enemy might be expected to appear from any quarter, ready for battle. \"This,\" said he, \"is just what the wise man ought to do; he should have all his fighting qualities deployed on every side, so that wherever the attack threatens, there his supports may be ready to hand and may obey the captain's command without confusion.\" This is what we notice in armies which serve under great leaders; we see how all the troops simultaneously understand their general's orders, since they are so arranged that a signal given by one man passes down the ranks of cavalry and infantry at the same moment. 8. This, he declares, is still more necessary for men like ourselves; for soldiers have often feared an enemy without reason, and the march which they thought most dangerous has in fact been most secure; but folly brings no repose, fear haunts it both in the van and in the rear of the column, and both flanks are in a panic.  Folly is pursued, and confronted, by peril. It blenches at everything; it is unprepared; it is frightened even by auxiliary troops.[8] But the wise man is fortified against all inroads; he is alert; he will not retreat before the attack of poverty, or of sorrow, or of disgrace, or of pain.  He will walk undaunted both against them and among them.\n\n",
        "9. We human beings are fettered and weakened by many vices; we have wallowed in them for a long time, and it is hard for us to be cleansed.  We are not merely defiled; we are dyed by them. But, to refrain from passing from one figure[9] to another, I will raise this question, which I often consider in my own heart: why is it that folly holds us with such an insistent grasp?  It is, primarily, because we do not combat it strongly enough, because we do not struggle towards salvation with all our might; secondly, because we do not put sufficient trust in the discoveries of the wise, and do not drink in their words with open hearts; we approach this great problem in too trifling a spirit.  10. But how can a man learn, in the struggle against his vices, an amount that is enough, if the time which he gives to learning is only the amount left over from his vices?  None of us goes deep below the surface.  We skim the top only, and we regard the smattering of time spent in the search for wisdom as enough and to spare for a busy man.  11. What hinders us most of all is that we are too readily satisfied with ourselves; if we meet with someone who calls us good men, or sensible men, or holy men, we see ourselves in his description. Not content with praise in moderation, we accept everything that shameless flattery heaps upon us, as if it were our due.  We agree with those who declare us to be the best and wisest of men, although we know that they are given to much lying.  And we are so self-complacent that we desire praise for certain actions when we are especially addicted to the very opposite.  Yonder person hears himself called \"most gentle\" when he is inflicting tortures, or \"most generous\" when he is engaged in looting, or \"most temperate\" when he is in the midst of drunkenness and lust.  Thus it follows that we are unwilling to be reformed, just because we believe ourselves to be the best of men.\n\n",
        "12. Alexander was roaming as far as India, ravaging tribes that were but little known, even to their neighbours.  During the blockade of a certain city, while he was reconnoitring the walls and hunting for the weakest spot in the fortifications, he was wounded by an arrow. Nevertheless, he long continued the siege, intent on finishing what he had begun.  The pain of his wound, however, as the surface became dry and as the flow of blood was checked, increased; his leg gradually became numb as he sat his horse; and finally, when he was forced to withdraw, he exclaimed: \"All men swear that I am the son of Jupiter, but this wound cries out that I am mortal.\"[10] 13. Let us also act in the same way.  Each man, according to his lot in life, is stultified by flattery.  We should say to him who flatters us: \"You call me a man of sense, but I understand how many of the things which I crave are useless, and how many of the things which I desire will do me harm.  I have not even the knowledge, which satiety teaches to animals, of what should be the measure of my food or my drink. I do not yet know how much I can hold.\"\n\n",
        "14. I shall now show you how you may know that you are not wise.  The wise man is joyful, happy and calm, unshaken; he lives on a plane with the gods.  Now go, question yourself; if you are never downcast, if your mind is not harassed by any apprehension, through anticipation of what is to come, if day and night your soul keeps on its even and unswerving course, upright and content with itself, then you have attained to the greatest good that mortals can possess.  If, however, you seek pleasures of all kinds in all directions, you must know that you are as far short of wisdom as you are short of joy.  Joy is the goal which you desire to reach, but you are wandering from the path, if you expect to reach your goal while you are in the midst of riches and official titles, – in other words, if you seek joy in the midst of cares. These objects for which you strive so eagerly, as if they would give you happiness and pleasure, are merely causes of grief.\n\n",
        "15. All men of this stamp, I maintain, are pressing on in pursuit of joy, but they do not know where they may obtain a joy that is both great and enduring.  One person seeks it in feasting and self-indulgence; another, in canvassing for honours and in being surrounded by a throng of clients; another, in his mistress; another, in idle display of culture and in literature that has no power to heal; all these men are led astray by delights which are deceptive and short-lived – like drunkenness for example, which pays for a single hour of hilarious madness by a sickness of many days, or like applause and the popularity of enthusiastic approval which are gained, and atoned for, at the cost of great mental disquietude.\n\n",
        "16. Reflect, therefore, on this, that the effect of wisdom is a joy that is unbroken and continuous.[11] The mind of the wise man is like the ultra-lunar firmament;[12] eternal calm pervades that region. You have, then, a reason for wishing to be wise, if the wise man is never deprived of joy.  This joy springs only from the knowledge that you possess the virtues.  None but the brave, the just, the self-restrained, can rejoice. 17. And when you query: \"What do you mean?  Do not the foolish and the wicked also rejoice?\" I reply, no more than lions who have caught their prey. When men have wearied themselves with wine and lust, when night fails them before their debauch is done, when the pleasures which they have heaped upon a body that is too small to hold them begin to fester, at such times they utter in their wretchedness those lines of Vergil:[13]\n\n",
        "    Thou knowest how, amid false-glittering joys.\n    We spent that last of nights.\n\n",
        "18. Pleasure-lovers spend every night amid false-glittering joys, and just as if it were their last.  But the joy which comes to the gods, and to those who imitate the gods, is not broken off, nor does it cease; but it would surely cease were it borrowed from without.  Just because it is not in the power of another to bestow, neither is it subject to another's whims.  That which Fortune has not given, she cannot take away.  Farewell.\n\n"
    ],
    "60": [
        "Letter 60: On harmful prayers\n \n",
        "1. I file a complaint, I enter a suit, I am angry.  Do you still desire what your nurse, your guardian, or your mother, have prayed for in your behalf?  Do you not yet understand what evil they prayed for? Alas, how hostile to us are the wishes of our own folk!  And they are all the more hostile in proportion as they are more completely fulfilled.  It is no surprise to me, at my age, that nothing but evil attends us from our early youth; for we have grown up amid the curses invoked by our parents. And may the gods give ear to our cry also, uttered in our own behalf, – one which asks no favours!\n\n",
        "2. How long shall we go on making demands upon the gods, as if we were still unable to support ourselves?  How long shall we continue to fill with grain the market-places of our great cities?  How long must the people gather it in for us?  How long shall many ships convey the requisites for a single meal, bringing them from no single sea?  The bull is filled when he feeds over a few acres; and one forest is large enough for a herd of elephants.  Man, however, draws sustenance both from the earth and from the sea.  3. What, then?  Did nature give us bellies so insatiable, when she gave us these puny bodies, that we should outdo the hugest and most voracious animals in greed?  Not at all.  How small is the amount which will satisfy nature?  A very little will send her away contented.  It is not the natural hunger of our bellies that costs us dear, but our solicitous cravings.  4. Therefore those who, as Sallust[1] puts it, \"hearken to their bellies,\" should be numbered among the animals, and not among men; and certain men, indeed, should be numbered, not even among the animals, but among the dead.  He really lives who is made use of by many; he really lives who makes use of himself.  Those men, however, who creep into a hole and grow torpid[2] are no better off in their homes than if they were in their tombs.  Right there on the marble lintel of the house of such a man you may inscribe his name,[3] for he has died before he is dead.  Farewell.\n\n"
    ],
    "61": [
        "Letter 61: On meeting death cheerfully\n \n",
        "1. Let us cease to desire that which we have been desiring.  I, at least, am doing this: in my old age I have ceased to desire what I desired when a boy.  To this single end my days and my nights are passed; this is my task, this the object of my thoughts, – to put an end to my chronic ills.  I am endeavouring to live every day as if it were a complete life.  I do not indeed snatch it up as if it were my last; I do regard it, however, as if it might even be my last.  2. The present letter is written to you with this in mind, – as if death were about to call me away in the very act of writing.  I am ready to depart, and I shall enjoy life just because I am not over-anxious as to the future date of my departure.\n\n",
        "Before I became old I tried to live well; now that I am old, I shall try to die well; but dying well means dying gladly.  See to it that you never do anything unwillingly. 3. That which is bound to be a necessity if you rebel, is not a necessity if you desire it.  This is what I mean: he who takes his orders gladly, escapes the bitterest part of slavery, – doing what one does not want to do.  The man who does something under orders is not unhappy; he is unhappy who does something against his will.  Let us therefore so set our minds in order that we may desire whatever is demanded of us by circumstances, and above all that we may reflect upon our end without sadness.  4. We must make ready for death before we make ready for life.  Life is well enough furnished, but we are too greedy with regard to its furnishings; something always seems to us lacking, and will always seem lacking.  To have lived long enough depends neither upon our years nor upon our days, but upon our minds.  I have lived, my dear friend Lucilius, long enough.  I have had my fill;[1]  I await death.  Farewell.\n\n"
    ],
    "62": [
        "Letter 62: On good company\n \n",
        "1. We are deceived by those who would have us believe that a multitude of affairs blocks their pursuit of liberal studies; they make a pretence of their engagements, and multiply them, when their engagements are merely with themselves.  As for me, Lucilius, my time is free; it is indeed free, and wherever I am, I am master of myself.  For I do not surrender myself to my affairs, but loan myself to them, and I do not hunt out excuses for wasting my time.  And wherever I am situated, I carry on my own meditations and ponder in my mind some wholesome thought.  2. When I give myself to my friends, I do not withdraw from my own company, nor do I linger with those who are associated with me through some special occasion or some case which arises from my official position.  But I spend my time in the company of all the best; no matter in what lands they may have lived, or in what age, I let my thoughts fly to them.  3. Demetrius,[1] for instance, the best of men, I take about with me, and, leaving the wearers of purple and fine linen, I talk with him, half-naked as he is, and hold him in high esteem.  Why should I not hold him in high esteem?  I have found that he lacks nothing.  It is in the power of any man to despise all things, but of no man to possess all things. The shortest cut to riches is to despise riches.  Our friend Demetrius, however, lives not merely as if he has learned to despise all things, but as if he has handed them over for others to possess.[2] Farewell.\n\n"
    ],
    "63": [
        "Letter 63: On grief for lost friends\n \n",
        "1. I am grieved to hear that your friend Flaccus is dead, but I would not have you sorrow more than is fitting.  That you should not mourn at all I shall hardly dare to insist; and yet I know that it is the better way.  But what man will ever be so blessed with that ideal steadfastness of soul, unless he has already risen far above the reach of Fortune?  Even such a man will be stung by an event like this, but it will be only a sting.  We, however, may be forgiven for bursting into tears, if only our tears have not flowed to excess, and if we have checked them by our own efforts.  Let not the eyes be dry when we have lost a friend, nor let them overflow.  We may weep, but we must not wail.\n\n",
        "2. Do you think that the law which I lay down for you is harsh, when the greatest of Greek poets has extended the privilege of weeping to one day only, in the lines where he tells us that even Niobe took thought of food?[1]  Do you wish to know the reason for lamentations and excessive weeping?  It is because we seek the proofs of our bereavement in our tears, and do not give way to sorrow, but merely parade it.  No man goes into mourning for his own sake.  Shame on our ill-timed folly!  There is an element of self-seeking even in our sorrow.\n\n",
        "3. \"What,\" you say, \"am I to forget my friend?\" It is surely a short-lived memory that you vouchsafe to him, if it is to endure only as long as your grief; presently that brow of yours will be smoothed out in laughter by some circumstance, however casual.  It is to a time no more distant than this that I put off the soothing of every regret, the quieting of even the bitterest grief.  As soon as you cease to observe yourself, the picture of sorrow which you have contemplated will fade away; at present you are keeping watch over your own suffering.  But even while you keep watch it slips away from you, and the sharper it is, the more speedily it comes to an end.\n\n",
        "4. Let us see to it that the recollection of those whom we have lost becomes a pleasant memory to us.  No man reverts with pleasure to any subject which he will not be able to reflect upon without pain.  So too it cannot but be that the names of those whom we have loved and lost come back to us with a sort of sting; but there is a pleasure even in this sting.  5. For, as my friend Attalus[2] used to say: \"The remembrance of lost friends is pleasant in the same way that certain fruits have an agreeably acid taste, or as in extremely old wines it is their very bitterness that pleases us.  Indeed, after a certain lapse of time, every thought that gave pain is quenched, and the pleasure comes to us unalloyed.\" 6. If we take the word of Attalus for it, \"to think of friends who are alive and well is like enjoying a meal of cakes and honey; the recollection of friends who have passed away gives a pleasure that is not without a touch of bitterness.  Yet who will deny that even these things, which are bitter and contain an element of sourness, do serve to arouse the stomach?\" 7. For my part, I do not agree with him. To me, the thought of my dead friends is sweet and appealing.  For I have had them as if I should one day lose them; I have lost them as if I have them still.\n\n",
        "Therefore, Lucilius, act as befits your own serenity of mind, and cease to put a wrong interpretation on the gifts of Fortune.  Fortune has taken away, but Fortune has given.  8. Let us greedily enjoy our friends, because we do not know how long this privilege will be ours.  Let us think how often we shall leave them when we go upon distant journeys, and how often we shall fail to see them when we tarry together in the same place; we shall thus understand that we have lost too much of their time while they were alive.  9. But will you tolerate men who are most careless of their friends, and then mourn them most abjectly, and do not love anyone unless they have lost him?  The reason why they lament too unrestrainedly at such times is that they are afraid lest men doubt whether they really have loved; all too late they seek for proofs of their emotions.  10. If we have other friends, we surely deserve ill at their hands and think ill of them, if they are of so little account that they fail to console us for the loss of one.  If, on the other hand, we have no other friends, we have injured ourselves more than Fortune has injured us; since Fortune has robbed us of one friend, but we have robbed ourselves of every friend whom we have failed to make.  11. Again, he who has been unable to love more than one, has had none too much love even for that one.[3] If a man who has lost his one and only tunic through robbery chooses to bewail his plight rather than look about him for some way to escape the cold, or for something with which to cover his shoulders, would you not think him an utter fool?\n\n",
        "You have buried one whom you loved; look about for someone to love.  It is better to replace your friend than to weep for him.  12. What I am about to add is, I know, a very hackneyed remark, but I shall not omit it simply because it is a common phrase: A man ends his grief by the mere passing of time, even if he has not ended it of his own accord.  But the most shameful cure for sorrow, in the case of a sensible man, is to grow weary of sorrowing.  I should prefer you to abandon grief, rather than have grief abandon you; and you should stop grieving as soon as possible, since, even if you wish to do so, it is impossible to keep it up for a long time.  13. Our forefathers[4] have enacted that, in the case of women, a year should be the limit for mourning; not that they needed to mourn for so long, but that they should mourn no longer.  In the case of men, no rules are laid down, because to mourn at all is not regarded as honourable.  For all that, what woman can you show me, of all the pathetic females that could scarcely be dragged away from the funeral-pile or torn from the corpse, whose tears have lasted a whole month?  Nothing becomes offensive so quickly as grief; when fresh, it finds someone to console it and attracts one or another to itself; but after becoming chronic, it is ridiculed, and rightly.  For it is either assumed or foolish.\n\n",
        "14. He who writes these words to you is no other than I, who wept so excessively for my dear friend Annaeus Serenus[5] that, in spite of my wishes, I must be included among the examples of men who have been overcome by grief.  To-day, however, I condemn this act of mine, and I understand that the reason why I lamented so greatly was chiefly that I had never imagined it possible for his death to precede mine.  The only thought which occurred to my mind was that he was the younger, and much younger, too, – as if the Fates kept to the order of our ages!\n\n",
        "15. Therefore let us continually think as much about our own mortality as about that of all those we love.  In former days I ought to have said: \"My friend Serenus is younger than I; but what does that matter?  He would naturally die after me, but he may precede me.\" It was just because I did not do this that I was unprepared when Fortune dealt me the sudden blow.  Now is the time for you to reflect, not only that all things are mortal, but also that their mortality is subject to no fixed law.  Whatever can happen at any time can happen to-day.  16. Let us therefore reflect, my beloved Lucilius, that we shall soon come to the goal which this friend, to our own sorrow, has reached.  And perhaps, if only the tale told by wise men is true[6] and there is a bourne to welcome us, then he whom we think we have lost has only been sent on ahead.  Farewell.\n\n"
    ],
    "64": [
        "Letter 64: On the philosopher's task\n \n",
        "1. Yesterday you were with us.  You might complain if I said \"yesterday\" merely.  This is why I have added \"with us.\" For, so far as I am concerned, you are always with me.  Certain friends had happened in, on whose account a somewhat brighter fire was laid, – not the kind that generally bursts from the kitchen chimneys of the rich and scares the watch, but the moderate blaze which means that guests have come.  2. Our talk ran on various themes, as is natural at a dinner; it pursued no chain of thought to the end, but jumped from one topic to another.  We then had read to us a book by Quintus Sextius the Elder.[1] He is a great man, if you have any confidence in my opinion, and a real Stoic, though he himself denies it.  3. Ye Gods, what strength and spirit one finds in him!  This is not the case with all philosophers; there are some men of illustrious name whose writings are sapless.  They lay down rules, they argue, and they quibble; they do not infuse spirit simply because they have no spirit.  But when you come to read Sextius, you will say: \"He is alive; he is strong; he is free; he is more than a man; he fills me with a mighty confidence before I close his book.\" 4. I shall acknowledge to you the state of mind I am in when I read his works:  I want to challenge every hazard; I want to cry: \"Why keep me waiting, Fortune?  Enter the lists!  Behold, I am ready for you!\"   I assume the spirit of a man who seeks where he may make trial of himself, where he may show his worth:\n\n",
        "    And fretting 'mid the unwarlike flocks he prays \n    Some foam-flecked boar may cross his path, or else \n    A tawny lion stalking down the hills.[2]\n\n",
        "5. I want something to overcome, something on which I may test my endurance. For this is another remarkable quality that Sextius possesses: he will show you the grandeur of the happy life and yet will not make you despair of attaining it; you will understand that it is on high, but that it is accessible to him who has the will to seek it.\n\n",
        "6. And virtue herself will have the same effect upon you, of making you admire her and yet hope to attain her.  In my own case, at any rate the very contemplation of wisdom takes much of my time; I gaze upon her with bewilderment, just as I sometimes gaze upon the firmament itself, which I often behold as if I saw it for the first time.  7. Hence I worship the discoveries of wisdom and their discoverers; to enter, as it were, into the inheritance of many predecessors is a delight.  It was for me that they laid up this treasure; it was for me that they toiled.  But we should play the part of a careful householder; we should increase what we have inherited.  This inheritance shall pass from me to my descendants larger than before.  Much still remains to do, and much will always remain, and he who shall be born a thousand ages hence will not be barred from his opportunity of adding something further.  8. But even if the old masters have discovered everything, one thing will be always new, – the application and the scientific study and classification of the discoveries made by others.  Assume that prescriptions have been handed down to us for the healing of the eyes; there is no need of my searching for others in addition; but for all that, these prescriptions must be adapted to the particular disease and to the particular stage of the disease.  Use this prescription to relieve granulation of the eyelids, that to reduce the swelling of the lids, this to prevent sudden pain or a rush of tears, that to sharpen the vision.  Then compound these several prescriptions, watch for the right time of their application, and apply the proper treatment in each case.\n\n",
        "The cures for the spirit also have been discovered by the ancients; but it is our task to learn the method and the time of treatment.  9. Our predecessors have worked much improvement, but have not worked out the problem.  They deserve respect, however, and should be worshipped with a divine ritual.  Why should I not keep statues of great men to kindle my enthusiasm, and celebrate their birthdays?  Why should I not continually greet them with respect and honour?  The reverence which I owe to my own teachers I owe in like measure to those teachers of the human race, the source from which the beginnings of such great blessings have flowed.  10. If I meet a consul or a praetor, I shall pay him all the honour which his post of honour is wont to receive:  I shall dismount, uncover, and yield the road.  What, then?  Shall I admit into my soul with less than the highest marks of respect Marcus Cato, the Elder and the Younger, Laelius the Wise, Socrates and Plato, Zeno and Cleanthes?  I worship them in very truth, and always rise to do honour to such noble names.  Farewell.\n\n"
    ],
    "65": [
        "Letter 65: On the first cause\n \n",
        "1. I shared my time yesterday with ill health;[1] it claimed for itself all the period before noon; in the afternoon, however, it yielded to me.  And so I first tested my spirit by reading; then, when reading was found to be possible, I dared to make more demands upon the spirit, or perhaps I should say, to make more concessions to it.  I wrote a little, and indeed with more concentration than usual, for I am struggling with a difficult subject and do not wish to be downed.  In the midst of this, some friends visited me, with the purpose of employing force and of restraining me, as if I were a sick man indulging in some excess.  2. So conversation was substituted for writing; and from this conversation I shall communicate to you the topic which is still the subject of debate; for we have appointed you referee.[2] You have more of a task on your hands than you suppose, for the argument is threefold.\n\n",
        "Our Stoic philosophers, as you know, declare that there are two things in the universe which are the source of everything, – namely, cause and matter.[3] Matter lies sluggish, a substance ready for any use, but sure to remain unemployed if no one sets it in motion.  Cause, however, by which we mean reason, moulds matter and turns it in whatever direction it will, producing thereby various concrete results.  Accordingly, there must be, in the case of each thing, that from which it is made, and, next, an agent by which it is made.  The former is its material, the latter its cause.\n\n",
        "3. All art is but imitation of nature; therefore, let me apply these statements of general principles to the things which have to be made by man.  A statue, for example, has afforded matter which was to undergo treatment at the hands of the artist, and has had an artist who was to give form to the matter.  Hence, in the case of the statue, the material was bronze, the cause was the workman. And so it goes with all things, – they consist of that which is made, and of the maker.  4. The Stoics believe in one cause only, – the maker; but Aristotle thinks that the word \"cause\" can be used in three ways: \"The first cause,\" he says, \"is the actual matter, without which nothing can be created.  The second is the workman.  The third is the form, which is impressed upon every work, – a statue, for example.\" This last is what Aristotle calls the idos.[4] \"There is, too,\" says he, \"a fourth, – the purpose of the work as a whole.\" 5. Now I shall show you what this last means.  Bronze is the \"first cause\" of the statue, for it could never have been made unless there had been something from which it could be cast and moulded.  The \"second cause\" is the artist; for without the skilled hands of a workman that bronze could not have been shaped to the outlines of the statue.  The \"third cause\" is the form, inasmuch as our statue could never be called The Lance-Bearer or The Boy Binding his Hair,[5] had not this special shape been stamped upon it.  The \"fourth cause\" is the purpose of the work.  For if this purpose had not existed, the statue would not have been made.  6. Now what is this purpose?  It is that which attracted the artist, which he followed when he made the statue.  It may have been money, if he has made it for sale; or renown, if he has worked for reputation; or religion, if he has wrought it as a gift for a temple.  Therefore this also is a cause contributing towards the making of the statue; or do you think that we should avoid including, among the causes of a thing which has been made, that element without which the thing in question would not have been made?\n\n",
        "7. To these four Plato adds a fifth cause, – the pattern which he himself calls the \"idea\"; for it is this that the artist gazed upon[6] when he created the work which he had decided to carry out.  Now it makes no difference whether he has his pattern outside himself, that he may direct his glance to it, or within himself, conceived and placed there by himself.  God has within himself these patterns of all things, and his mind comprehends the harmonies and the measures of the whole totality of things which are to be carried out; he is filled with these shapes which Plato calls the \"ideas,\" – imperishable, unchangeable, not subject to decay. And therefore, though men die, humanity itself, or the idea of man, according to which man is moulded, lasts on, and though men toil and perish, it suffers no change.  8. Accordingly, there are five causes, as Plato says:[7] the material, the agent, the make-up, the model, and the end in view.  Last comes the result of all these.  Just as in the case of the statue, – to go back to the figure with which we began, – the material is the bronze, the agent is the artist, the make-up is the form which is adapted to the material, the model is the pattern imitated by the agent, the end in view is the purpose in the maker's mind, and, finally, the result of all these is the statue itself.  9. The universe also, in Plato's opinion, possesses all these elements.  The agent is God; the source, matter; the form, the shape and the arrangement of the visible world.  The pattern is doubtless the model according to which God has made this great and most beautiful\ncreation.  10. The purpose is his object in so doing.  Do you ask what God's purpose is?  It is goodness.  Plato, at any rate, says: \"What was God's reason for creating the world?  God is good, and no good person is grudging of anything that is good.  Therefore, God made it the best world possible.\" Hand down your opinion, then, O judge; state who seems to you to say what is truest, and not who says what is absolutely true.  For to do that is as far beyond our ken as truth itself.\n\n",
        "11. This throng of causes, defined by Aristotle and by Plato, embraces either too much or too little.[8] For if they regard as \"causes\" of an object that is to be made everything without which the object cannot be made, they have named too few.  Time must be included among the causes; for nothing can be made without time.  They must also include place; for if there be no place where a thing can be made, it will not be made.  And motion too; nothing is either made or destroyed without motion. There is no art without motion, no change of any kind.  12. Now, however, I am searching for the first, the general cause; this must be simple, inasmuch as matter, too, is simple.  Do we ask what cause is?  It is surely Creative Reason,[9] – in other words, God.  For those elements to which you referred are not a great series of independent causes; they all hinge on one alone, and that will be the creative cause.  13. Do you maintain that form is a cause? This is only what the artist stamps upon his work; it is part of a cause, but not the cause.  Neither is the pattern a cause, but an indispensable tool of the cause.  His pattern is as indispensable to the artist as the chisel or the file; without these, art can make no progress.  But for all that, these things are neither parts of the art, nor causes of it. 14. \"Then,\" perhaps you will say, \"the purpose of the artist, that which leads him to undertake to create something, is the cause.\" It may be a cause; it is not, however, the efficient cause, but only an accessory cause.  But there are countless accessory causes; what we are discussing is the general cause.  Now the statement of Plato and Aristotle is not in accord with their usual penetration, when they maintain that the whole universe, the perfectly wrought work, is a cause. For there is a great difference between a work and the cause of a work.\n\n",
        "15. Either give your opinion, or, as is easier in cases of this kind, declare that the matter is not clear and call for another hearing.[10] But you will reply: \"What pleasure do you get from wasting your time on these problems, which relieve you of none of your emotions, rout none of your desires?\" So far as I am concerned, I treat and discuss them as matters which contribute greatly toward calming the spirit, and I search myself first, and then the world about me.  16. And not even now am I, as you think, wasting my time.  For all these questions, provided that they be not chopped up and torn apart into such unprofitable refinements, elevate and lighten the soul, which is weighted down by a heavy burden and desires to be freed and to return to the elements of which it was once a part.  For this body of ours is a weight upon the soul and its penance; as the load presses down the soul is crushed and is in bondage, unless philosophy has come to its assistance and has bid it take fresh courage by contemplating the\nuniverse, and has turned it from things earthly to things divine.  There it has its liberty, there it can roam abroad;[11] meantime it escapes the custody in which it is bound, and renews its life in heaven.  17. Just as skilled workmen, who have been engaged upon some delicate piece of work which wearies their eyes with straining, if the light which they have is niggardly or uncertain, go forth into the open air and in some park devoted to the people's recreation delight their eyes in the generous light of day; so the soul, imprisoned as it has been in this gloomy and darkened house, seeks the open sky whenever it can, and in the contemplation of the universe finds rest. \n\n",
        "18. The wise man, the seeker after wisdom, is bound closely, indeed, to his body, but he is an absentee so far as his better self is concerned, and he concentrates his thoughts upon lofty things.  Bound, so to speak, to his oath of allegiance, he regards the period of life as his term of service.  He is so trained that he neither loves nor hates life; he endures a mortal lot, although he knows that an ampler lot is in store for him.  19. Do you forbid me to contemplate the universe?  Do you compel me to withdraw from the whole and restrict me to a part?  May I not ask what are the beginnings of all things, who moulded the universe, who took the confused and conglomerate mass of sluggish matter, and separated it into its parts?  May I not inquire who is the Master-Builder of this universe, how the mighty bulk was brought under the control of law and order, who gathered together the scattered atoms, who separated the disordered elements and assigned an outward form to elements that lay in one vast shapelessness?  Or whence came all the expanse of light?  And whether is it fire, or something even brighter than fire?[12] 20. Am I not to ask these questions?  Must I be ignorant of the heights whence I have descended?  Whether I am to see this world but once, or to be born many times?  What is my destination afterwards? What abode awaits my soul on its release from the laws of slavery among men?  Do you forbid me to have a share in heaven?  In other words, do you bid me live with my head bowed down?  21. No, I am above such an existence; I was born to a greater destiny than to be a mere chattel of my body, and I regard this body as nothing but a chain[13] which manacles my freedom.  Therefore, I offer it as a sort of buffer to fortune, and shall allow no wound to penetrate through to my soul.  For my body is the only part of me which can suffer injury.  In this dwelling, which is exposed to peril, my soul lives free.  22. Never shall this flesh drive me to feel fear, or to assume any pretence that is unworthy of a good man.  Never shall I lie in order to honour this petty body.  When it seems proper, I shall sever my connexion with it.  And at present, while we are bound together, our alliance shall nevertheless not be one of equality; the soul shall bring all quarrels before its own tribunal.  To despise our bodies is sure freedom. \n\n",
        "23. To return to our subject; this freedom will be greatly helped by the contemplation of which we were just speaking.  All things are made up of matter and of God;[14]  God controls matter, which encompasses him and follows him as its guide and leader.  And that which creates, in other words, God, is more powerful and precious than matter, which is acted upon by God.  24. God's place in the universe corresponds to the soul's relation to man.  World-matter corresponds to our mortal body; therefore let the lower serve the higher.  Let us be brave in the face of hazards.  Let us not fear wrongs, or wounds, or bonds, or poverty.  And what is death?  It is either the end, or a process of change. I have no fear of ceasing to exist; it is the same as not having begun. Nor do I shrink from changing into another state, because I shall, under no conditions, be as cramped as I am now.  Farewell.\n\n"
    ]
}