{"31": ["Letter 31: On siren songs\n \n", "1. Now I recognize my Lucilius!  He is beginning to reveal the character of which he gave promise.  Follow up the impulse which prompted you to make for all that is best, treading under your feet that which is approved by the crowd.  I would not have you greater or better than you planned; for in your case the mere foundations have covered a large extent of ground; only finish all that you have laid out, and take in hand the plans which you have had in mind.  2. In short, you will be a wise man, if you stop up your ears; nor is it enough to close them with wax; you need a denser stopple than that which they say Ulysses used for his comrades. The song which he feared was alluring, but came not from every side; the song, however, which you have to fear, echoes round you not from a single headland, but from every quarter of the world.  Sail, therefore, not past one region which you mistrust because of its treacherous delights, but past every city.  Be deaf to those who love you most of all; they pray for bad things with good intentions.  And, if you would be happy, entreat the gods that none of their fond desires for you may be brought to pass.  3. What they wish to have heaped upon you are not really good things; there is only one good, the cause and the support of a happy life, – trust in oneself. But this cannot be attained, unless one has learned to despise toil and to reckon it among the things which are neither good nor bad.  For it is not possible that a single thing should be bad at one time and good at another, at times light and to be endured, and at times a cause of dread. 4. Work is not a good.[1] Then what is a good?  I say, the scorning of work.  That is why I should rebuke men who toil to no purpose.  But when, on the other hand, a man is struggling towards honourable things, in proportion as he applies himself more and more, and allows himself less and less to be beaten or to halt,[2] I shall recommend his conduct and shout my encouragement, saying: \"By so much you are better!  Rise, draw a fresh breath, and surmount that hill, if possible, at a single spurt!\" \n\n", "5. Work is the sustenance of noble minds.  There is, then, no reason why, in accordance with that old vow of your parents, you should pick and choose what fortune you wish should fall to your lot, or what you should pray for; besides, it is base for a man who has already travelled the whole round of highest honours to be still importuning the gods.  What need is there of vows?  Make yourself happy through your own efforts; you can do this, if once you comprehend that whatever is blended with virtue is good, and that whatever is joined to vice is bad.  Just as nothing gleams if it has no light blended with it, and nothing is black unless it contains darkness or draws to itself something of dimness, and as nothing is hot without the aid of fire, and nothing cold without air; so it is the association of virtue and vice that makes things honourable or base.\n\n", "6. What then is good?  The knowledge of things. What is evil?  The lack of knowledge of things.  Your wise man, who is also a craftsman, will reject or choose in each case as it suits the occasion; but he does not fear that which he rejects, nor does he admire that which he chooses, if only he has a stout and unconquerable soul.  I forbid you to be cast down or depressed.  It is not enough if you do not shrink from work; ask for it. 7. \"But,\" you say, \"is not trifling and superfluous work, and work that has been inspired by ignoble causes, a bad sort of work?\" No; no more than that which is expended upon noble endeavours, since the very quality that endures toil and rouses itself to hard and uphill effort, is of the spirit, which says: \"Why do you grow slack?  It is not the part of a man to fear sweat.\" 8. And besides this, in order that virtue may be perfect, there should be an even temperament and a scheme of life that is consistent with itself throughout; and this result cannot be attained without knowledge of things, and without the art[3] which enables us to understand things human and things divine.  That is the greatest good. If you seize this good, you begin to be the associate of the gods, and not their suppliant. \n\n", "9. \"But how,\" you ask, \"does one attain that goal?\"  You do not need to cross the Pennine or Graian[4] hills, or traverse the Candavian[5] waste, or face the Syrtes,[6] or Scylla, or Charybdis, although you have travelled through all these places for the bribe of a petty governorship; the journey for which nature has equipped you is safe and pleasant.  She has given you such gifts that you may, if you do not prove false to them, rise level with God.  10. Your money, however, will not place you on a level with God; for God has no property.  Your bordered robe[7] will not do this; for God is not clad in raiment; nor will your reputation, nor a display of self, nor a knowledge of your name wide-spread throughout the world; for no one has knowledge of God; many even hold him in low esteem, and do not suffer for so doing.  The throng of slaves which carries your litter along the city streets and in foreign places will not help you; for this God of whom I speak, though the highest and most powerful of beings, carries all things on his own shoulders.  Neither can beauty or strength make you blessed, for none of these qualities can withstand old age.\n\n", "11. What we have to seek for, then, is that which does not each day pass more and more under the control of some power which cannot be withstood.[8] And what is this?  It is the soul, – but the soul that is upright, good, and great.  What else could you call such a soul than a god dwelling as a guest in a human body?  A soul like this may descend into a Roman knight just as well as into a freedman's son or a slave.  For what is a Roman knight, or a freedman's son, or a slave?  They are mere titles, born of ambition or of wrong.  One may leap to heaven from the very slums.  Only rise\n\n", "     And mould thyself to kinship with thy God.[9]\n\n", "This moulding will not be done in gold or silver; an image that is to be in the likeness of God cannot be fashioned of such materials; remember that the gods, when they were kind unto men,[10] were moulded in clay.  Farewell.\n\n"], "32": ["Letter 32: On progress\n \n", "1. I have been asking about you, and inquiring of everyone who comes from your part of the country, what you are doing, and where you are spending your time, and with whom.  You cannot deceive me; for I am with you.  Live just as if I were sure to get news of your doings, nay, as if I were sure to behold them.  And if you wonder what particularly pleases me that I hear concerning you, it is that I hear nothing, that most of those whom I ask do not know what you are doing.\n\n", "2. This is sound practice, – to refrain from associating with men of different stamp and different aims.  And I am indeed confident that you cannot be warped, that you will stick to your purpose, even though the crowd may surround and seek to distract you.  What, then, is on my mind? I am not afraid lest they work a change in you; but I am afraid lest they may hinder your progress.  And much harm is done even by one who holds you back, especially since life is so short; and we make it still shorter by our unsteadiness, by making ever fresh beginnings at life, now one and immediately another.  We break up life into little bits, and fritter it away.  3. Hasten ahead, then, dearest Lucilius, and reflect how greatly you would quicken your speed if an enemy were at your back, or if you suspected the cavalry were approaching and pressing hard upon your steps as you fled. It is true; the enemy is indeed pressing upon you; you should therefore increase your speed and escape away and reach a safe position, remembering continually what a noble thing it is to round out your life before death comes, and then await in peace the remaining portion of your time, claiming[1] nothing for yourself, since you are in possession of the happy life; for such a life is not made happier for being longer.  4. O when shall you see the time when you shall know that time means nothing to you, when you shall be peaceful and calm, careless of the morrow, because you are enjoying your life to the full?\n\n", "Would you know what makes men greedy for the future?  It is because no one has yet found himself. Your parents, to be sure, asked other blessings for you; but I myself pray rather that you may despise all those things which your parents wished for you in abundance.  Their prayers plunder many another person, simply that you may be enriched.  Whatever they make over to you must be removed from someone else.  5. I pray that you may get such control over yourself that your mind, now shaken by wandering thoughts, may at last come to rest and be steadfast, that it may be content with itself and, having attained an understanding of what things are truly good, – and they are in our possession as soon as we have this knowledge, – that it may have no need of added years.  He has at length passed beyond all necessities, – he has won his honourable discharge and is free, – who still lives after his life has been completed.  Farewell.\n\n"], "33": ["Letter 33: On the futility of learning maxims\n \n", "1. You wish me to close these letters also, as I closed my former letters, with certain utterances taken from the chiefs of our school.  But they did not interest themselves in choice extracts; the whole texture of their work is full of strength.  There is unevenness, you know, when some objects rise conspicuous above others.  A single tree is not remarkable if the whole forest rises to the same height.  2. Poetry is crammed with utterances of this sort, and so is history.  For this reason I would not have you think that these utterances belong to Epicurus: they are common property and are emphatically our own.[1] They are, however, more noteworthy in Epicurus, because they appear at infrequent intervals and when you do not expect them, and because it is surprising that brave words should be spoken at any time by a man who made a practice of being effeminate.  For that is what most persons maintain. In my own opinion, however, Epicurus is really a brave man, even though he did wear long sleeves.[2] Fortitude, energy, and readiness for battle are to be found among the Persians,[3] just as much as among men who have girded themselves up high.\n\n", "3. Therefore, you need not call upon me for extracts and quotations; such thoughts as one may extract here and there in the works of other philosophers run through the whole body of our writings. Hence we have no \"show-window goods,\" nor do we deceive the purchaser in such a way that, if he enters our shop, he will find nothing except that which is displayed in the window.  We allow the purchasers themselves to get their samples from anywhere they please.  4. Suppose we should desire to sort out each separate motto from the general stock; to whom shall we credit them?  To Zeno, Cleanthes, Chrysippus, Panaetius, or Posidonius?  We Stoics are not subjects of a despot: each of us lays claim to his own freedom. With them,[4] on the other hand, whatever Hermarchus says, or Metrodorus, is ascribed to one source.  In that brotherhood, everything that any man utters is spoken under the leadership and commanding authority [5] of one alone.  We cannot, I maintain, no matter how we try, pick out anything from so great a multitude of things equally good.\n\n", "     Only the poor man counts his flock.[6]\n\n", "Wherever you direct your gaze, you will meet with something that might stand out from the rest, if the context in which you read it were not equally notable.\n\n", "5. For this reason, give over hoping that you can skim, by means of epitomes, the wisdom of distinguished men.  Look into their wisdom as a whole; study it as a whole.  They are working out a plan and weaving together, line upon line, a masterpiece, from which nothing can be taken away without injury to the whole.  Examine the separate parts, if you like, provided you examine them as parts of the man himself.  She is not a beautiful woman whose ankle or arm is praised, but she whose general appearance makes you forget to admire her single attributes.\n\n", "6. If you insist, however, I shall not be niggardly with you, but lavish; for there is a huge multitude of these passages; they are scattered about in profusion, – they do not need to be gathered together, but merely to be picked up.  They do not drip forth occasionally; they flow continuously.  They are unbroken and are closely connected.  Doubtless they would be of much benefit to those who are still novices and worshipping outside the shrine; for single maxims sink in more easily when they are marked off and bounded like a line of verse.  7. That is why we give to children a proverb, or that which the Greeks call Chria,[7] to be learned by heart; that sort of thing can be comprehended by the young mind, which cannot as yet hold more.  For a man, however, whose progress is definite, to chase after choice extracts and to prop his weakness by the best known and the briefest sayings and to depend upon his memory, is disgraceful; it is time for him to lean on himself.  He should make such maxims and not memorize them.  For it is disgraceful even for an old man, or one who has sighted old age, to have a note-book knowledge. \"This is what Zeno said.\" But what have you yourself said? \"This is the opinion of Cleanthes.\" But what is your own opinion?  How long shall you march under another man's orders?  Take command, and utter some word which posterity will remember.  Put forth something from your own stock. 8. For this reason I hold that there is nothing of eminence in all such men as these, who never create anything themselves, but always lurk in the shadow of others, playing the rôle of interpreters, never daring to put once into practice what they have been so long in learning.  They have exercised their memories on other men's material.  But it is one thing to remember, another to know.  Remembering is merely safeguarding something entrusted to the memory; knowing, however, means making everything your own; it means not depending upon the copy and not all the time glancing back at the master. 9. \"Thus said Zeno, thus said Cleanthes, indeed!\" Let there be a difference between yourself and your book!  How long shall you be a learner?  From now on be a teacher as well! \"But why,\" one asks,[8] \"should I have to continue hearing lectures on what I can read?\" \"The living voice,\" one replies, \"is a great help.\" Perhaps, but not the voice which merely makes itself the mouthpiece of another's words, and only performs the duty of a reporter.\n\n", "10. Consider this fact also.  Those who have never attained their mental independence begin, in the first place, by following the leader in cases where everyone has deserted the leader; then, in the second place, they follow him in matters where the truth is still being investigated.  However, the truth will\nnever be discovered if we rest contented with discoveries already made. Besides, he who follows another not only discovers nothing but is not even investigating.  11. What then?  Shall I not follow in the footsteps of my predecessors? I shall indeed use the old road, but if I find one that makes a shorter cut and is smoother to travel, I shall open the new road.  Men who have made these discoveries before us are not our masters, but our guides.  Truth lies open for all; it has not yet been monopolized.  And there is plenty of it left even for posterity to discover.  Farewell.\n\n"], "34": ["Letter 34: On a promising pupil\n \n", "1. I grow in spirit and leap for joy and shake off my years and my blood runs warm again, whenever I understand, from your actions and your letters, how far you have outdone yourself; for as to the ordinary man, you left him in the rear long ago.  If the farmer is pleased when his tree develops so that it bears fruit, if the shepherd takes pleasure in the increase of his flocks, if every man regards his pupil as though he discerned in him his own early manhood, – what, then, do you think are the feelings of those who have trained a mind and moulded a young idea, when they see it suddenly grown to maturity?\n\n", "2. I claim you for myself; you are my handiwork. When I saw your abilities, I laid my hand upon you,[1] I exhorted you, I applied the goad and did not permit you to march lazily, but roused you continually.  And now I do the same; but by this time I am cheering on one who is in the race and so in turn cheers me on.\n\n", "3. \"What else do you want of me, then?\" you ask; \"the will is still mine.\" Well, the will in this case is almost everything, and not merely the half, as in the proverb \"A task once begun is half done.\" It is more than half, for the matter of which we speak is determined by the soul.[2] Hence it is that the larger part of goodness is the will to become good.  You know what I mean by a good man?  One who is complete, finished, – whom no constraint or need can render bad.  4. I see such a person in you, if only you go steadily on and bend to your task, and see to it that all your actions and words harmonize and correspond with each other and are stamped in the same mould.  If a man's acts are out of harmony, his soul is crooked.  Farewell.\n\n"], "35": ["Letter 35: On the friendship of kindred minds\n \n", "1. When I urge you so strongly to your studies, it is my own interest which I am consulting; I want your friendship, and it cannot fall to my lot unless you proceed, as you have begun, with the task of developing yourself.  For now, although you love me, you are not yet my friend. \"But,\" you reply, \"are these words of different meaning?\" Nay, more, they are totally unlike in meaning.[1] A friend loves you, of course; but one who loves you is not in every case your friend.  Friendship, accordingly, is always helpful, but love sometimes even does harm.  Try to perfect yourself, if for no other reason, in order that you may learn how to love.\n\n", "2. Hasten, therefore, in order that, while thus perfecting yourself for my benefit, you may not have learned perfection for the benefit of another.  To be sure, I am already deriving some profit by imagining that we two shall be of one mind, and that whatever portion of my strength has yielded to age will return to me from your strength, although there is not so very much difference in our ages.  3. But yet I wish to rejoice in the accomplished fact.  We feel a joy over those whom we love, even when separated from them, but such a joy is light and fleeting; the sight of a man, and his presence, and communion with him, afford something of living pleasure; this is true, at any rate, if one not only sees the man one desires, but the sort of man one desires. Give yourself to me, therefore, as a gift of great price, and, that you may strive the more, reflect that you yourself are mortal, and that I am old.  4. Hasten to find me, but hasten to find yourself first.  Make progress, and, before all else, endeavour to be consistent with yourself.  And when you would find out whether you have accomplished anything, consider whether you desire the same things to-day that you desired yesterday.  A shifting of the will indicates that the mind is at sea, heading in various directions, according to the course of the wind.  But that which is settled and solid does not wander from its place.  This is the blessed lot of the completely wise man, and also, to a certain extent, of him who is progressing and has made some headway.  Now what is the difference between these two classes of men?  The one is in motion, to be sure, but does not change its position; it merely tosses up and down where it is; the other is not in motion at all.  Farewell.\n\n"], "36": ["Letter 36: On the value of retirement\n \n", "1. Encourage your friend to despise stout-heartedly those who upbraid him because he has sought the shade of retirement and has abdicated his career of honours, and, though he might have attained more, has preferred tranquillity to them all.  Let him prove daily to these detractors how wisely he has looked out for his own interests.  Those whom men envy will continue to march past him; some will be pushed out of the ranks, and others will fall.  Prosperity is a turbulent thing; it torments itself. It stirs the brain in more ways than one, goading men on to various aims, – some to power, and others to high living.  Some it puffs up; others it slackens and wholly enervates.\n\n", "2. \"But,\" the retort comes, \"so-and-so carries his prosperity well.\" Yes; just as he carries his liquor.  So you need not let this class of men persuade you that one who is besieged by the crowd is happy; they run to him as crowds rush for a pool of water, rendering it muddy while they drain it.  But you say: \"Men call our friend a trifler and a sluggard.\" There are men, you know, whose speech is awry, who use the contrary[1] terms.  They called him happy; what of it?  Was he happy? 3. Even the fact that to certain persons he seems a man of a very rough and gloomy cast of mind, does not trouble me.  Aristo[2] used to say that he preferred a youth of stern disposition to one who was a jolly fellow and agreeable to the crowd. \"For,\" he added, \"wine which, when new, seemed harsh and sour, becomes good wine; but that which tasted well at the vintage cannot stand age.\" So let them call him stern and a foe to his own advancement. It is just this sternness that will go well when it is aged, provided only that he continues to cherish virtue and to absorb thoroughly the studies which make for culture, – not those with which it is sufficient for a man to sprinkle himself, but those in which the mind should be steeped.  4. Now is the time to learn. \"What?  Is there any time when a man should not learn?\" By no means; but just as it is creditable for every age to study, so it is not creditable for every age to be instructed.  An old man learning his A B C is a disgraceful and absurd object; the young man must store up, the old man must use.  You will therefore be doing a thing most helpful to yourself if you make this friend of yours as good a man as possible; those kindnesses, they tell us, are to be both sought for and bestowed, which benefit the giver no less than the receiver; and they are unquestionably the best kind.\n\n", "5. Finally, he has no longer any freedom in the matter; he has pledged his word.  And it is less disgraceful to compound with a creditor than to compound with a promising future.  To pay his debt of money, the business man must have a prosperous voyage, the farmer must have fruitful fields and kindly weather; but the debt which your friend owes can be completely paid by mere goodwill.  6. Fortune has no jurisdiction over character.  Let him so regulate his character that in perfect peace he may bring to perfection that spirit within him which feels neither loss nor gain, but remains in the same attitude, no matter how things fall out.  A spirit like this, if it is heaped with worldly goods, rises superior to its wealth; if, on the other hand, chance has stripped him of a part of his wealth, or even all, it is not impaired. \n\n", "7. If your friend had been born in Parthia, he would have begun, when a child, to bend the bow; if in Germany, he would forthwith have been brandishing his slender spear; if he had been born in the days of our forefathers, he would have learned to ride a horse and smite his enemy hand to hand. These are the occupations which the system of each race recommends to the individual, – yes, prescribes for him.  8. To what, then, shall this friend[3] of yours devote his attention?  I say, let him learn that which is helpful against all weapons, against every kind of foe, – contempt of death; because no one doubts that death has in it something that inspires terror, so that it shocks even our souls, which nature has so moulded that they love their own existence; for otherwise[4] there would be no need to prepare ourselves, and to whet our courage, to face that towards which we should move with a sort of voluntary instinct, precisely as all men tend to preserve their existence.  9. No man learns a thing in order that, if necessity arises, he may lie down with composure upon a bed of roses; but he steels his courage to this end, – that he may not surrender his plighted faith to torture, and that, if need be, he may some day stay out his watch in the trenches, even though wounded, without even leaning on his spear; because sleep is likely to creep over men who support themselves by any prop whatsoever.\n\n", "In death there is nothing harmful; for there must exist something to which it is harmful.[5] 10. And yet, if you are possessed by so great a craving for a longer life, reflect that none of the objects which vanish from our gaze and are re-absorbed into the world of things, from which they have come forth and are soon to come forth again, is annihilated; they merely end their course and do not perish. And death, which we fear and shrink from, merely interrupts life, but does not steal it away; the time will return when we shall be restored to the light of day; and many men would object to this, were they not brought back in forgetfulness of the past.\n\n", "11. But I mean to show you later,[6] with more care, that everything which seems to perish merely changes.  Since you are destined to return, you ought to depart with a tranquil mind.  Mark how the round of the universe repeats its course; you will see that no star in our firmament is extinguished, but that they all set and rise in alternation. Summer has gone, but another year will bring it again; winter lies low, but will be restored by its own proper months; night has overwhelmed the sun, but day will soon rout the night again.  The wandering stars retrace their former courses; a part of the sky is rising unceasingly, and a part is sinking.  12. One word more, and then I shall stop; infants, and boys, and those who have gone mad, have no fear of death, and it is most shameful if reason cannot afford us that peace of mind to which they have been brought by their folly.  Farewell.\n\n"], "37": ["Letter 37: On allegiance to virtue\n \n", "1. You have promised to be a good man; you have enlisted under oath; that is the strongest chain which will hold you to a sound understanding.  Any man will be but mocking you, if he declares that this is an effeminate and easy kind of soldiering.  I will not have you deceived.  The words of this most honourable compact are the same as the words of that most disgraceful one, to wit:[1] \"Through burning, imprisonment, or death by the sword.\" 2. From the men who hire out their strength for the arena, who eat and drink what they must pay for with their blood, security is taken that they will endure such trials even though they be unwilling; from you, that you will endure them willingly and with alacrity.  The gladiator may lower his weapon and test the pity of the people;[2] but you will neither lower your weapon nor beg for life.  You must die erect and unyielding.  Moreover, what profit is it to gain a few days or a few years?  There is no discharge for us from the moment we are born.\n\n", "3. \"Then how can I free myself?\" you ask.  You cannot escape necessities, but you can overcome them. \n\n", "     By force a way is made.[3]\n\n", "And this way will be afforded you by philosophy. Betake yourself therefore to philosophy if you would be safe, untroubled, happy, in fine, if you wish to be, – and that is most important, – free. There is no other way to attain this end.  4. Folly[4] is low, abject, mean, slavish, and exposed to many of the cruellest passions.  These passions, which are heavy taskmasters, sometimes ruling by turns, and sometimes together, can be banished from you by wisdom, which is the only real freedom.  There is but one path leading thither, and it is a straight path; you will not go astray.  Proceed with steady step, and if you would have all things under your control, put yourself under the control of reason; if reason becomes your ruler, you will become ruler over many.\nYou will learn from her what you should undertake, and how it should be done; you will not blunder into things.  5. You can show me no man who knows how he began to crave that which he craves.  He has not been led to that pass by forethought; he has been driven to it by impulse.  Fortune attacks us as often as we attack Fortune.  It is disgraceful, instead of proceeding ahead, to be carried along, and then suddenly, amid the whirlpool of events, to ask in a dazed way: \"How did I get into this condition?\" Farewell.\n\n"], "38": ["Letter 38: On quiet conversation\n \n", "1. You are right when you urge that we increase our mutual traffic in letters.  But the greatest benefit is to be derived from conversation, because it creeps by degrees into the soul.  Lectures prepared beforehand and spouted in the presence of a throng have in them more noise but less intimacy.  Philosophy is good advice; and no one can give advice at the top of his lungs.  Of course we must sometimes also make use of these harangues, if I may so call them, when a doubting member needs to be spurred on; but when the aim is to make a man learn, and not merely to make him wish to learn, we must have recourse to the low-toned words of conversation. They enter more easily, and stick in the memory; for we do not need many words, but, rather, effective words.\n\n", "2. Words should be scattered like seed; no matter how small the seed may be, if it has once found favourable ground, it unfolds its strength and from an insignificant thing spreads to its greatest growth.  Reason grows in the same way; it is not large to the outward view, but increases as it does its work.  Few words are spoken; but if the mind has truly caught them, they come into their strength and spring up.  Yes, precepts and seeds have the same quality; they produce much, and yet they are slight things.  Only, as I said, let a favourable mind receive and assimilate them. Then of itself the mind also will produce bounteously in its turn, giving back more than it has received.  Farewell.\n\n"], "39": ["Letter 39: On noble aspirations\n \n", "1. I shall indeed arrange for you, in careful order and narrow compass, the notes which you request.  But consider whether you may not get more help from the customary method[1] than from that which is now commonly called a \"breviary,\" though in the good old days, when real Latin was spoken, it was called a \"summary.\"[2] The former is more necessary to one who is learning a subject, the latter to one who knows it.  For the one teaches, the other stirs the memory.  But I shall give you abundant opportunity for both.[3] A man like you should not ask me for this authority or that; he who furnishes a voucher for his statements argues himself unknown.  2. I shall therefore write exactly what you wish, but I shall do it in my own way; until then, you have many authors whose works will presumably keep your ideas sufficiently in order.  Pick up the list of the philosophers; that very act will compel you to wake up, when you see how many men have been working for your benefit.  You will desire eagerly to be one of them yourself.  For this is the most excellent quality that the noble soul has within itself, that it can be roused to honourable things.\n\n", "No man of exalted gifts is pleased with that which is low and mean; the vision of great achievement summons him and uplifts him.  3. Just as the flame springs straight into the air and cannot be cabined or kept down any more than it can repose in quiet, so our soul is always in motion, and the more ardent it is, the greater its motion and activity.  But happy is the man who has given it this impulse toward better things!  He will place himself beyond the jurisdiction of chance; he will wisely control prosperity; he will lessen adversity, and will despise what others hold in admiration.  4. It is the quality of a great soul to scorn great things and to prefer that which is ordinary rather than that which is too great.  For the one condition is useful and life-giving; but the other does harm just because it is excessive.  Similarly, too rich a soil makes the grain fall flat, branches break down under too heavy a load, excessive productiveness does not bring fruit to ripeness.  This is the case with the soul also; for it is ruined by uncontrolled prosperity, which is used not only to the detriment of others, but also to the detriment of itself. 5. What enemy was ever so insolent to any opponent as are their pleasures to certain men?  The only excuse that we can allow for the incontinence and mad lust of these men is the fact that they suffer the evils which they have inflicted upon others. And they are rightly harassed by this madness, because desire must have unbounded space for its excursions, if it transgresses nature's mean.  For this has its bounds, but waywardness and the acts that spring from wilful lust are without boundaries.  6. Utility measures our needs; but by what standard can you check the superfluous?  It is for this reason that men sink themselves in pleasures, and they cannot do without them when once they have become accustomed to them, and for this reason they are most wretched, because they have reached such a pass that what was once superfluous to them has become indispensable.  And so they are the slaves of their pleasures instead of enjoying them; they even love their own ills,[4] – and that is the worst ill of all!  Then it is that the height of unhappiness is reached, when men are not only attracted, but even pleased, by shameful things, and when there is no longer any room for a cure, now that those things which once were vices have become habits.  Farewell.\n\n"], "40": ["Letter 40: On the proper style for a philosopher's discourse\n \n", "1. I thank you for writing to me so often; for you are revealing your real self to me in the only way you can.  I never receive a letter from you without being in your company forthwith.  If the pictures of our absent friends are pleasing to us, though they only refresh the memory and lighten our longing by a solace that is unreal and unsubstantial, how much more pleasant is a letter, which brings us real traces, real evidences, of an absent friend!  For that which is sweetest when we meet face to face is afforded by the impress of a friend's hand upon his letter, – recognition.\n\n", "2. You write me that you heard a lecture by the philosopher Serapio,[1] when he landed at your present place of residence. \"He is wont,\" you say, \"to wrench up his words with a mighty rush, and he does not let them flow forth one by one, but makes them crowd and dash upon each other.[2] For the words come in such quantity that a single voice is inadequate to utter them.\" I do not approve of this in a philosopher; his speech, like his life, should be composed; and nothing that rushes headlong and is hurried is well ordered.  That is why, in Homer, the rapid style, which sweeps down without a break like a snow-squall, is assigned to the younger speaker; from the old man eloquence flows gently, sweeter than honey.[3]\n\n", "3. Therefore, mark my words; that forceful manner of speech, rapid and copious, is more suited to a mountebank than to a man who is discussing and teaching an important and serious subject.  But I object just as strongly that he should drip out his words as that he should go at top speed; he should neither keep the ear on the stretch, nor deafen it.  For that poverty-stricken and thin-spun style also makes the audience less attentive because they are weary of its stammering slowness; nevertheless, the word which has been long awaited sinks in more easily than the word which flits past us on the wing.  Finally, people speak of \"handing down\" precepts to their pupils; but one is not \"handing down\" that which eludes the grasp.  4. Besides, speech that deals with the truth should be unadorned and plain.  This popular style has nothing to do with the truth; its aim is to impress the common herd, to ravish heedless ears by its speed; it does not offer itself for discussion, but snatches itself away from discussion.  But how can that speech govern others which cannot itself be governed?  May I not also remark that all speech which is employed for the purpose of healing our minds, ought to sink into us?  Remedies do not avail unless they remain in the system.  \n\n", "5. Besides, this sort of speech contains a great deal of sheer emptiness; it has more sound than power.  My terrors should be quieted, my irritations soothed, my illusions shaken off, my indulgences checked, my greed rebuked.  And which of these cures can be brought about in a hurry? What physician can heal his patient on a flying visit?  May I add that such a jargon of confused and ill-chosen words cannot afford pleasure, either? 6. No; but just as you are well satisfied, in the majority of cases, to have seen through tricks which you did not think could possibly be done,[4] so in the case of these word-gymnasts, – to have heard them once is amply sufficient. For what can a man desire to learn or to imitate in them?  What is he to think of their souls, when their speech is sent into the charge in utter disorder, and cannot be kept in hand?  7. Just as, when you run down hill, you cannot stop at the point where you had decided to stop, but your steps are carried along by the momentum of your body and are borne beyond the place where you wished to halt; so this speed of speech has no control over itself, nor is it seemly for philosophy; since philosophy should carefully place her words, not fling them out, and should proceed step by step.\n\n", "8. \"What then?\" you say; \"should not philosophy sometimes take a loftier tone?\" Of course she should; but dignity of character should be preserved, and this is stripped away by such violent and excessive force.  Let philosophy possess great forces, but kept well under control; let her stream flow unceasingly, but never become a torrent.  And I should hardly allow even to an orator a rapidity of speech like this, which cannot be called back, which goes lawlessly ahead; for how could it be followed by jurors, who are often inexperienced and untrained?  Even when the orator is carried away by his desire to show off his powers, or by uncontrollable emotion, even then he should not quicken his pace and heap up words to an extent greater than the ear can endure.\n\n", "9. You will be acting rightly, therefore, if you do not regard those men who seek how much they may say, rather than how they shall say it, and if for yourself you choose, provided a choice must be made, to speak as Publius Vinicius the stammerer does.  When Asellius was asked how Vinicius spoke, he replied: \"Gradually\"! (It was a remark of Geminus Varius, by the way: \"I don't see how you can call that man 'eloquent'; why, he can't get out three words together.\") Why, then, should you not choose to speak as Vinicius does?  10. Though of course some wag may cross your path, like the person who said, when Vinicius was dragging out his words one by one, as if he were dictating and not speaking. \"Say, haven't you anything to say?\" And yet that were the better choice, for the rapidity of Quintus Haterius, the most famous orator of his age, is, in my opinion, to be avoided by a man of sense.  Haterius never hesitated, never paused; he made only one start, and only one stop.\n\n", "11. However, I suppose that certain styles of speech are more or less suitable to nations also; in a Greek you can put up with the unrestrained style, but we Romans, even when writing, have become accustomed to separate our words.[5] And our compatriot Cicero, with whom Roman oratory sprang into prominence, was also a slow pacer.[6] The Roman language is more inclined to take stock of itself, to weigh, and to offer something worth weighing.  12. Fabianus, a man noteworthy because of his life, his knowledge, and, less important than either of these, his eloquence also, used to discuss a subject with dispatch rather than with haste; hence you might call it ease rather than speed.  I approve this quality in the wise man; but I do not demand it; only let his speech proceed unhampered, though I prefer that it should be deliberately uttered rather than spouted.\n\n", "13. However, I have this further reason for frightening you away from the latter malady, namely, that you could only be successful in practising this style by losing your sense of modesty; you would have to rub all shame from your countenance,[7] and refuse to hear yourself speak. For that heedless flow will carry with it many expressions which you would wish to criticize.  14. And, I repeat, you could not attain it and at the same time preserve your sense of shame.  Moreover, you would need to practise every day, and transfer your attention from subject matter to words.  But words, even if they came to you readily and flowed without any exertion on your part, yet would have to be kept under control.  For just as a less ostentatious gait becomes a philosopher, so does a restrained style of speech, far removed from boldness.  Therefore, the ultimate kernel of my remarks is this:  I bid you be slow of speech.  Farewell.\n\n"], "41": ["Letter 41: On the god within us\n \n", "1. You are doing an excellent thing, one which will be wholesome for you, if, as you write me, you are persisting in your effort to attain sound understanding; it is foolish to pray for this when you can acquire it from yourself.  We do not need to uplift our hands towards heaven, or to beg the keeper of a temple to let us approach his idol's ear, as if in this way our prayers were more likely to be heard.  God is near you, he is with you, he is within you.  2. This is what I mean, Lucilius: a holy spirit indwells within us, one who marks our good and bad deeds, and is our guardian.  As we treat this spirit, so are we treated by it. Indeed, no man can be good without the help of God.  Can one rise superior to fortune unless God helps him to rise?  He it is that gives noble and upright counsel.  In each good man\n\n", "     A god doth dwell, but what god know we not.[1]\n\n", "3. If ever you have come upon a grove that is full of ancient trees which have grown to an unusual height, shutting out a view of the sky by a veil of pleached and intertwining branches, then the loftiness of the forest, the seclusion of the spot, and your marvel at the thick unbroken shade in the midst of the open spaces, will prove to you the presence of deity.  Or if a cave, made by the deep crumbling of the rocks, holds up a mountain on its arch, a place not built with hands but hollowed out into such spaciousness by natural causes, your soul will be deeply moved by a certain intimation of the existence of God.  We worship the sources of mighty rivers; we erect altars at places where great streams burst suddenly from hidden sources; we adore springs of hot water as divine, and consecrate certain pools because of their dark waters or their immeasurable depth.  4. If you see a man who is unterrified in the midst of dangers, untouched by desires, happy in adversity, peaceful amid the storm, who looks down upon men from a higher plane, and views the gods on a footing of equality, will not a feeling of reverence for him steal over you? Will you not say: \"This quality is too great and too lofty to be regarded as resembling this petty body in which it dwells? A divine power has descended upon that man.\" 5. When a soul rises superior to other souls, when it is under control, when it passes through every experience as if it were of small account, when it smiles at our fears and at our prayers, it is stirred by a force from heaven.  A thing like this cannot stand upright unless it be propped by the divine.  Therefore, a greater part of it abides in that place from whence it came down to earth. Just as the rays of the sun do indeed touch the earth, but still abide at the source from which they are sent; even so the great and hallowed soul, which has come down in order that we may have a nearer knowledge of divinity, does indeed associate with us, but still cleaves to its origin; on that source it depends, thither it turns its gaze and strives to go, and it concerns itself with our doings only as a being superior to ourselves. \n\n", "6. What, then, is such a soul?  One which is resplendent with no external good, but only with its own.  For what is more foolish than to praise in a man the qualities which come from without?  And what is more insane than to marvel at characteristics which may at the next instant be passed on to someone else?  A golden bit does not make a better horse.  The lion with gilded mane, in process of being trained and forced by weariness to endure the decoration, is sent into the arena in quite a different way from the wild lion whose spirit is unbroken; the latter, indeed, bold in his attack, as nature wished him to be, impressive because of his wild appearance, – and it is his glory that none can look upon him without fear, – is favoured[2] in preference to the other lion, that languid and gilded brute.\n\n", "7. No man ought to glory except in that which is his own.  We praise a vine if it makes the shoots teem with increase, if by its weight it bends to the ground the very poles which hold its fruit; would any man prefer to this vine one from which golden grapes and golden leaves hang down?  In a vine the virtue peculiarly its own is fertility; in man also we should praise that which is his own.  Suppose that he has a retinue of comely slaves and a beautiful house, that his farm is large and large his income; none of these things is in the man himself; they are all on the outside.  8. Praise the quality in him which cannot be given or snatched away, that which is the peculiar property of the man.  Do you ask what this is?  It is soul, and reason brought to perfection in the soul. For man is a reasoning animal.  Therefore, man's highest good is attained, if he has fulfilled the good for which nature designed him at birth.  9. And what is it which this reason demands of him?  The easiest thing in the world, – to live in accordance with his own nature.  But this is turned into a hard task by the general madness of mankind; we push one another into vice.  And how can a man be recalled to salvation, when he has none to restrain him, and all mankind to urge him on?  Farewell.\n\n"], "42": ["Letter 42: On values\n \n", "1. Has that friend of yours already made you believe that he is a good man?  And yet it is impossible in so short a time for one either to become good or be known as such.[1] Do you know what kind of man I now mean when I speak of \"a good man\"?  I mean one of the second grade, like your friend.  For one of the first class perhaps springs into existence, like the phoenix, only once in five hundred years.  And it is not surprising, either, that greatness develops only at long intervals; Fortune often brings into being commonplace powers, which are born to please the mob; but she holds up for our approval that which is extraordinary by the very fact that she makes it rare.\n\n", "2. This man, however, of whom you spoke, is still far from the state which he professes to have reached.  And if he knew what it meant to be \"a good man,\" he would not yet believe himself such; perhaps he would even despair of his ability to become good. \"But,\" you say, \"he thinks ill of evil men.\" Well, so do evil men themselves; and there is no worse penalty for vice than the fact that it is dissatisfied with itself and all its fellows. 3. \"But he hates those who make an ungoverned use of great power suddenly acquired.\" I retort that he will do the same thing as soon as he acquires the same powers.  In the case of many men, their vices, being powerless, escape notice; although, as soon as the persons in question have become satisfied with their own strength, the vices will be no less daring than those which prosperity has already disclosed.  4. These men simply lack the means whereby they may unfold their wickedness.  Similarly, one can handle even a poisonous snake while it is stiff with cold; the poison is not lacking; it is merely numbed into inaction. In the case of many men, their cruelty, ambition, and indulgence only lack the favour of Fortune to make them dare crimes that would match the worst. That their wishes are the same you will in a moment discover, in this way: give them the power equal to their wishes.\n\n", "5. Do you remember how, when you declared that a certain person was under your influence, I pronounced him fickle and a bird of passage, and said that you held him not by the foot but merely by a wing?  Was I mistaken?  You grasped him only by a feather; he left it in your hands and escaped.  You know what an exhibition he afterwards made of himself before you, how many of the things he attempted were to recoil upon his own head.  He did not see that in endangering others he was tottering to his own downfall.  He did not reflect how burdensome were the objects which he was bent upon attaining, even if they were not superfluous.\n\n", "6. Therefore, with regard to the objects which we pursue, and for which we strive with great effort, we should note this truth; either there is nothing desirable in them, or the undesirable is preponderant.  Some objects are superfluous; others are not worth the price we pay for them.  But we do not see this clearly, and we regard things as free gifts when they really cost us very dear.  7. Our stupidity may be clearly proved by the fact that we hold that \"buying\" refers only to the objects for which we pay cash, and we regard as free gifts the things for which we spend our very selves.  These we should refuse to buy, if we were compelled to give in payment for them our houses or some attractive and profitable estate; but we are eager to attain them at the cost of anxiety, of danger, and of lost honour, personal freedom, and time; so true it is that each man regards nothing as cheaper than himself.\n\n", "8. Let us therefore act, in all our plans and conduct, just as we are accustomed to act whenever we approach a huckster who has certain wares for sale; let us see how much we must pay for that which we crave.  Very often the things that cost nothing cost us the most heavily; I can show you many objects the quest and acquisition of which have wrested freedom from our hands.  We should belong to ourselves, if only these things did not belong to us.\n\n", "9. I would therefore have you reflect thus, not only when it is a question of gain, but also when it is a question of loss. \"This object is bound to perish.\" Yes, it was a mere extra; you will live without it just as easily as you have lived before.  If you have possessed it for a long time, you lose it after you have had your fill of it; if you have not possessed it long, then you lose it before you have become wedded to it. \"You will have less money.\" Yes, and less trouble. 10. \"Less influence.\" Yes, and less envy.  Look about you and note the things that drive us mad, which we lose with a flood of tears; you will perceive that it is not the loss that troubles us with\nreference to these things, but a notion of loss.  No one feels that they have been lost, but his mind tells him that it has been so.  He that owns himself has lost nothing.  But how few men are blessed with ownership of self!  Farewell.\n\n"], "43": ["Letter 43: On the relativity of fame\n \n", "1. Do you ask how the news reached me, and who informed me, that you were entertaining this idea, of which you had said nothing to a single soul?  It was that most knowing of persons, – gossip. \"What,\" you say, \"am I such a great personage that I can stir up gossip?\" Now there is no reason why you should measure yourself according to this part of the world;[1] have regard only to the place where you are dwelling. 2. Any point which rises above adjacent points is great, at the spot where it rises.  For greatness is not absolute; comparison increases it or lessens it.  A ship which looms large in the river seems tiny when on the ocean. A rudder which is large for one vessel, is small for another.\n\n", "3. So you in your province[2] are really of importance, though you scorn yourself.  Men are asking what you do, how you dine, and how you sleep, and they find out, too; hence there is all the more reason for your living circumspectly.  Do not, however, deem yourself truly happy until you find that you can live before men's eyes, until your walls protect but do not hide you; although we are apt to believe that these walls surround us, not to enable us to live more safely, but that we may sin more secretly. 4. I shall mention a fact by which you may weigh the worth of a man's character: you will scarcely find anyone who can live with his door wide open.  It is our conscience, not our pride, that has put doorkeepers at our doors; we live in such a fashion that being suddenly disclosed to view is equivalent to being caught in the act.  What profits it, however, to hide ourselves away, and to avoid the eyes and ears of men?  5. A good conscience welcomes the crowd, but a bad conscience, even in solitude, is disturbed and troubled.  If your deeds are honourable, let everybody know them; if base, what matters it that no one knows them, as long as you yourself know them?  How wretched you are if you despise such a witness!  Farewell.\n\n"], "44": ["Letter 44: On philosophy and pedigrees\n \n", "1. You are again insisting to me that you are a nobody, and saying that nature in the first place, and fortune in the second, have treated you too scurvily, and this in spite of the fact that you have it in your power to separate yourself from the crowd and rise to the highest human happiness!  If there is any good in philosophy, it is this, – that it never looks into pedigrees.  All men, if traced back to their original source, spring from the gods.  2. You are a Roman knight, and your persistent work promoted you to this class; yet surely there are many to whom the fourteen rows are barred;[1] the senate-chamber is not open to all; the army, too, is scrupulous in choosing those whom it admits to toil and danger.  But a noble mind is free to all men; according to this test, we may all gain distinction.  Philosophy neither rejects nor selects anyone; its light shines for all.  3. Socrates was no aristocrat.  Cleanthes worked at a well and served as a hired man watering a garden.  Philosophy did not find Plato already a nobleman; it made him one.  Why then should you despair of becoming able to rank with men like these?  They are all your ancestors, if you conduct yourself in a manner worthy of them; and you will do so if you convince yourself at the outset that no man outdoes you in real nobility.  4. We have all had the same number of forefathers; there is no man whose first beginning does not transcend memory.  Plato says: \"Every king springs from a race of slaves, and every slave has had kings among his ancestors.\"[2]  The flight of time, with its vicissitudes, has jumbled all such things together, and Fortune has turned them upside down.  5. Then who is well-born?  He who is by nature well fitted for virtue. That is the one point to be considered; otherwise, if you hark back to antiquity, every one traces back to a date before which there is nothing. From the earliest beginnings of the universe to the present time, we have been led forward out of origins that were alternately illustrious and ignoble. A hall full of smoke-begrimed busts does not make the nobleman.  No past life has been lived to lend us glory, and that which has existed before us is not ours; the soul alone renders us noble, and it may rise superior to Fortune out of any earlier condition, no matter what that condition has been.[3]\n\n", "6. Suppose, then, that you were not a Roman knight, but a freedman, you might nevertheless by your own efforts come to be the only free man amid a throng of gentlemen. \"How?\" you ask.  Simply by distinguishing between good and bad things without patterning your opinion from the populace. You should look, not to the source from which these things come, but to the goal towards which they tend.  If there is anything that can make life happy, it is good on its own merits; for it cannot degenerate into evil.  7. Where, then, lies the mistake, since all men crave the happy life?  It is that they regard the means for producing happiness as happiness itself, and, while seeking happiness, they are really fleeing from it. For although the sum and substance of the happy life is unalloyed freedom from care, and though the secret of such freedom is unshaken confidence, yet men gather together that which causes worry, and, while travelling life's treacherous road, not only have burdens to bear, but even draw burdens to themselves; hence they recede farther and farther from the achievement of that which they seek, and the more effort they expend, the more they hinder themselves and are set back.  This is what happens when you hurry through a maze; the faster you go, the worse you are entangled.  Farewell.\n\n"], "45": ["Letter 45: On sophistical argumentation\n \n", "1. You complain that in your part of the world there is a scant supply of books.  But it is quality, rather than quantity, that matters; a limited list of reading benefits; a varied assortment serves only for delight. He who would arrive at the appointed end must follow a single road and not wander through many ways.  What you suggest is not travelling; it is mere tramping. \n\n", "2. \"But,\" you say, \"I should rather have you give me advice than books.\" Still, I am ready to send you all the books I have, to ransack the whole storehouse.  If it were possible, I should join you there myself; and were it not for the hope that you will soon complete your term of office, I should have imposed upon myself this old man's journey; no Scylla or Charybdis or their storied straits could have frightened me away.  I should not only have crossed over, but should have been willing to swim over those waters, provided that I could greet you and judge in your presence how much you had grown in spirit.\n\n", "3. Your desire, however, that I should dispatch to you my own writings does not make me think myself learned, any more than a request for my picture would flatter my beauty.  I know that it is due to your charity rather than to your judgment.  And even if it is the result of judgment, it was charity that forced the judgment upon you.  4. But whatever the quality of my works may be, read them as if I were still seeking, and were not aware of, the truth, and were seeking it obstinately, too. For I have sold myself to no man; I bear the name of no master.  I give much credit to the judgment of great men; but I claim something also for my own.  For these men, too, have left to us, not positive discoveries, but problems whose solution is still to be sought.  They might perhaps have discovered the essentials, had they not sought the superfluous also.  5. They lost much time in quibbling about words and in sophistical argumentation; all that sort of thing exercises the wit to no purpose.  We tie knots and bind up words in double meanings, and then try to untie them.\n\n", "Have we leisure enough for this?  Do we already know how to live, or die?  We should rather proceed with our whole souls towards the point where it is our duty to take heed lest things, as well as words, deceive us.  6. Why, pray, do you discriminate between similar words, when nobody is ever deceived by them except during the discussion?  It is things that lead us astray: it is between things that you must discriminate.  We embrace evil instead of good; we pray for something opposite to that which we have prayed for in the past.  Our prayers clash with our prayers, our plans with our plans.  7. How closely flattery resembles friendship!  It not only apes friendship, but outdoes it, passing it in the race; with wide-open and indulgent ears it is welcomed and sinks to the depths of the heart, and it is pleasing precisely wherein it does harm. Show me how I may be able to see through this resemblance!  An enemy comes to me full of compliments, in the guise of a friend.  Vices creep into our hearts under the name of virtues, rashness lurks beneath the appellation of bravery, moderation is called sluggishness, and the coward is regarded as prudent; there is great danger if we go astray in these matters.  So stamp them with special labels.\n\n", "8. Then, too, the man who is asked whether he has horns on his head[1] is not such a fool as to feel for them on his forehead, nor again so silly or dense that you can persuade him by means of argumentation, no matter how subtle, that he does not know the facts.  Such quibbles are just as harmlessly deceptive as the juggler's cup and dice, in which it is the very trickery that pleases me.  But show me how the trick is done, and I have lost my interest therein.  And I hold the same opinion about these tricky word-plays; for by what other name can one call such sophistries? Not to know them does no harm, and mastering them does no good.  9. At any rate, if you wish to sift doubtful meanings of this kind, teach us that the happy man is not he whom the crowd deems happy, namely, he into whose coffers mighty sums have flowed, but he whose possessions are all in his soul, who is upright and exalted, who spurns inconstancy, who sees no man with whom he wishes to change places, who rates men only at their value as men, who takes Nature for his teacher, conforming to her laws and living as she commands, whom no violence can deprive of his possessions, who turns evil into good, is unerring in judgment, unshaken, unafraid, who may be moved by force but never moved to distraction, whom Fortune when she hurls at him with all her might the deadliest missile in her armoury, may graze, though rarely, but never wound.  For Fortune's other missiles, with which she vanquishes mankind in general, rebound from such a one, like hail which rattles on the roof with no harm to the dweller therein, and then melts away.  \n\n", "10. Why do you bore me with that which you yourself call the \"liar\" fallacy,[2] about which so many books have been written?  Come now, suppose that my whole life is a lie; prove that to be wrong and, if you are sharp enough, bring that back to the truth. At present it holds things to be essential of which the greater part is superfluous.  And even that which is not superfluous is of no significance in respect to its power of making one fortunate and blest.  For if a thing be necessary, it does not follow that it is a good.  Else we degrade the meaning of \"good,\" if we apply that name to bread and barley-porridge and other commodities without which we cannot live.  11. The good must in every case be necessary; but that which is necessary is not in every case a good, since certain very paltry things are indeed necessary.  No one is to such an extent ignorant of the noble meaning of the word \"good,\" as to debase it to the level of these humdrum utilities. \n\n", "12. What, then?  Shall you not rather transfer your efforts to making it clear to all men that the search for the superfluous means a great outlay of time, and that many have gone through life merely accumulating the instruments of life?  Consider individuals, survey men in general; there is none whose life does not look forward to the morrow. 13. \"What harm is there in this,\" you ask?  Infinite harm; for such persons do not live, but are preparing to live.  They postpone everything.  Even if we paid strict attention, life would soon get ahead of us; but as we are now, life finds us lingering and passes us by as if it belonged to another, and though it ends on the final day, it perishes every day.\n\n", "But I must not exceed the bounds of a letter, which ought not to fill the reader's left hand.[3] So I shall postpone to another day our case against the hair-splitters, those over-subtle fellows who make argumentation supreme instead of subordinate.  Farewell.\n\n"], "46": ["Letter 46: On a new book by Lucilius\n \n", "1. I received the book of yours which you promised me.  I opened it hastily with the idea of glancing over it at leisure; for I meant only to taste the volume.  But by its own charm the book coaxed me into traversing it more at length.  You may understand from this fact how eloquent it was; for it seemed to be written in the smooth style,[1] and yet did not resemble your handiwork or mine, but at first sight might have been ascribed to Titus Livius or to Epicurus.  Moreover, I was so impressed and carried along by its charm that I finished it without any postponement.  The sunlight called to me, hunger warned, and clouds were lowering; but I absorbed the book from beginning to end.\n\n", "2. I was not merely pleased; I rejoiced.  So full of wit and spirit it was!  I should have added \"force,\" had the book contained moments of repose, or had it risen to energy only at intervals.  But I found that there was no burst of force, but an even flow, a style that was vigorous and chaste.  Nevertheless I noticed from time to time your sweetness, and here and there that mildness of yours.  Your style is lofty and noble; I want you to keep to this manner and this direction.  Your subject also contributed something; for this reason you should choose productive topics, which will lay hold of the mind and arouse it.  \n\n", "3. I shall discuss the book more fully after a second perusal; meantime, my judgment is somewhat unsettled, just as if I had heard it read aloud, and had not read it myself.  You must allow me to examine it also.  You need not be afraid; you shall hear the truth. Lucky fellow, to offer a man no opportunity to tell you lies at such long range!  Unless perhaps, even now, when excuses for lying are taken away, custom serves as an excuse for our telling each other lies!  Farewell.\n\n"], "47": ["Letter 47: On master and slave\n \n", "1. I am glad to learn, through those who come from you, that you live on friendly terms with your slaves.  This befits a sensible and well-educated man like yourself. \"They are slaves,\" people declare.[1] Nay, rather they are men. \"Slaves!\" No, comrades. \"Slaves!\" No, they are unpretentious friends. \"Slaves!\" No, they are our fellow-slaves, if one reflects that Fortune has equal rights over slaves and free men alike.\n\n", "2. That is why I smile at those who think it degrading for a man to dine with his slave.  But why should they think it degrading?  It is only because purse-proud etiquette surrounds a householder at his dinner with a mob of standing slaves.  The master eats more than he can hold, and with monstrous greed loads his belly until it is stretched and at length ceases to do the work of a belly; so that he is at greater pains to discharge all the food than he was to stuff it down.  3. All this time the poor slaves may not move their lips, even to speak.  The slightest murmur is repressed by the rod; even a chance sound, – a cough, a sneeze, or a hiccup, – is visited with the lash.  There is a grievous penalty for the slightest breach of silence.  All night long they must stand about, hungry and dumb.\n\n", "4. The result of it all is that these slaves, who may not talk in their master's presence, talk about their master.  But the slaves of former days, who were permitted to converse not only in their master's presence, but actually with him, whose mouths were not stitched up tight, were ready to bare their necks for their master, to bring upon their own heads any danger that threatened him; they spoke at the feast, but kept silence during torture.  5. Finally, the saying, in allusion to this same high-handed treatment, becomes current: \"As many enemies as you have slaves.\" They are not enemies when we acquire them; we make them enemies.\n\n", "I shall pass over other cruel and inhuman conduct towards them; for we maltreat them, not as if they\nwere men, but as if they were beasts of burden.  When we recline at a banquet, one slave mops up the disgorged food, another crouches beneath the table and gathers up the left-overs of the tipsy guests.  6. Another carves the priceless game birds; with unerring strokes and skilled hand he cuts choice morsels along the breast or the rump.  Hapless fellow, to live only for the purpose of cutting fat capons correctly, – unless, indeed, the other man is still more unhappy than he, who teaches this art for pleasure's sake, rather than he who learns it because he must.  7. Another, who serves the wine, must dress like a woman and wrestle with his advancing years; he cannot get away from his boyhood; he is dragged back to it; and though he has already acquired a soldier's figure, he is kept beardless by having his hair smoothed away or plucked out by the roots, and he must remain awake throughout the night, dividing his time between his master's drunkenness and his lust; in the chamber he must be a man, at the feast a boy.[2] 8. Another, whose duty it is to put a valuation on the guests, must stick to his task, poor fellow, and watch to see whose flattery and whose immodesty, whether of appetite or of language, is to get them an invitation for to-morrow. Think also of the poor purveyors of food, who note their masters' tastes with delicate skill, who know what special flavours will sharpen their appetite, what will please their eyes, what new combinations will rouse their cloyed stomachs, what food will excite their loathing through sheer satiety, and what will stir them to hunger on that particular day.  With slaves like these the master cannot bear to dine; he would think it beneath his dignity to associate with his slave at the same table!  Heaven forfend!\n\n", "But how many masters is he creating in these very men!  9. I have seen standing in the line, before the door of Callistus, the former master,[3] of Callistus; I have seen the master himself shut out while others were welcomed, – the master who once fastened the \"For Sale\" ticket on Callistus and put him in the market along with the good-for-nothing slaves.  But he has been paid off by that slave who was shuffled into the first lot of those on whom the crier practises his lungs; the slave, too, in his turn has cut his name from the list and in his turn has adjudged him unfit to enter his house.  The master sold Callistus, but how much has Callistus made his master pay for!  \n\n", "10. Kindly remember that he whom you call your slave sprang from the same stock, is smiled upon by the same skies, and on equal terms with yourself breathes, lives, and dies.  It is just as possible for you to see in him a free-born man as for him to see in you a slave.  As a result of the massacres in Marius's[4] day, many a man of distinguished birth, who was taking the first steps toward senatorial rank by service in the army, was humbled by fortune, one becoming a shepherd, another a caretaker of a country cottage.  Despise, then, if you dare, those to whose estate you may at any time descend, even when you are despising them.\n\n", "11. I do not wish to involve myself in too large a question, and to discuss the treatment of slaves, towards whom we Romans are excessively haughty, cruel, and insulting.  But this is the kernel of my advice:  Treat your inferiors as you would be treated by your betters. And as often as you reflect how much power you have over a slave, remember that your master has just as much power over you. 12. \"But I have no master,\" you say.  You are still young; perhaps you will have one.  Do you not know at what age Hecuba entered captivity, or Croesus, or the mother of Darius, or Plato, or Diogenes?[5]\n\n", "13. Associate with your slave on kindly, even on affable, terms; let him talk with you, plan with you, live with you. I know that at this point all the exquisites will cry out against me in a body; they will say: \"There is nothing more debasing, more disgraceful, than this.\" But these are the very persons whom I sometimes surprise kissing the hands of other men's slaves.  14. Do you not see even this, – how our ancestors removed from masters everything invidious, and from slaves everything insulting? They called the master \"father of the household,\" and the slaves \"members of the household,\" a custom which still holds in the mime.  They established a holiday on which masters and slaves should eat together, – not as the only day for this custom, but as obligatory on that day in any case.  They allowed the slaves to attain honours in the household and to pronounce judgment;[6] they held that a household was a miniature commonwealth.\n\n", "15. \"Do you mean to say,\" comes the retort, \"that I must seat all my slaves at my own table?\" No, not any more than that you should invite all free men to it.  You are mistaken if you think that I would bar from my table certain slaves whose duties are more humble, as, for example, yonder muleteer or yonder herdsman; I propose to value them according to their character, and not according to their duties.  Each man acquires his character for himself, but accident assigns his duties. Invite some to your table because they deserve the honour, and others that they may come to deserve it. For if there is any slavish quality in them as the result of their low associations, it will be shaken off by intercourse with men of gentler breeding.  16. You need not, my dear Lucilius, hunt for friends only in the forum or in the Senate-house; if you are careful and attentive, you will find them at home also.  Good material often stands idle for want of an artist; make the experiment, and you will find it so.  As he is a fool who, when purchasing a horse, does not consider the animal's points, but merely his saddle and bridle; so he is doubly a fool who values a man from his clothes or from his rank, which indeed is only a robe that clothes us.\n\n", "17. \"He is a slave.\" His soul, however, may be that of a freeman. \"He is a slave.\" But shall that stand in his way?  Show me a man who is not a slave; one is a slave to lust, another to greed, another to ambition, and all men are slaves to fear.  I will name you an ex-consul who is slave to an old hag, a millionaire who is slave to a serving-maid; I will show you youths of the noblest birth in serfdom to pantomime players! No servitude is more disgraceful than that which is self-imposed.\n\n", "You should therefore not be deterred by these finicky persons from showing yourself to your slaves as an affable person and not proudly superior to them; they ought to respect you rather than fear you.  18. Some may maintain that I am now offering the liberty-cap to slaves in general and toppling down lords from their high estate, because I bid slaves respect their masters instead of fearing them.  They say: \"This is what he plainly means: slaves are to pay respect as if they were clients or early-morning callers!\" Anyone who holds this opinion forgets that what is enough for a god cannot be too little for a master.  Respect means love, and love and fear cannot be mingled. 19. So I hold that you are entirely right in not wishing to be feared by your slaves, and in lashing them merely with the tongue; only dumb animals need the thong. \n\n", "That which annoys us does not necessarily injure us; but we are driven into wild rage by our luxurious lives, so that whatever does not answer our whims arouses our anger.  20. We don the temper of kings.  For they, too, forgetful alike of their own strength and of other men's weakness, grow white-hot with rage, as if they had received an injury, when they are entirely protected from danger of such injury by their exalted station.  They are not unaware that this is true, but by finding fault they seize upon opportunities to do harm; they insist that they have received injuries, in order that they may inflict them.\n\n", "21. I do not wish to delay you longer; for you need no exhortation.  This, among other things, is a mark of good character: it forms its own judgments and abides by them; but badness is fickle and frequently changing, not for the better, but for something different.  Farewell.\n\n"], "48": ["Letter 48: On quibbling as unworthy of the philosopher\n \n", "1. In answer to the letter which you wrote me while travelling, – a letter as long as the journey itself, – I shall reply later.  I ought to go into retirement, and consider what sort of advice I should give you.  For you yourself, who consult me, also reflected for a long time whether to do so; how much more, then, should I myself reflect, since more deliberation is necessary in settling than in propounding a problem! And this is particularly true when one thing is advantageous to you and another to me.  Am I speaking again in the guise of an Epicurean?[1] 2. But the fact is, the same thing is advantageous to me which is advantageous to you; for I am not your friend unless whatever is at issue concerning you is my concern also. Friendship produces between us a partnership in all our interests.  There is no such thing as good or bad fortune for the individual; we live in common.  And no one can live happily who has regard to himself alone and transforms everything into a question of his own utility; you must live for your neighbour, if you would live for yourself.  3. This fellowship, maintained with scrupulous care, which makes us mingle as men with our fellow-men and holds that the human race have certain rights in common, is also of great help in cherishing the more intimate fellowship which is based on friendship, concerning which I began to speak above. For he that has much in common with a fellow-man will have all things in common with a friend.\n\n", "4. And on this point, my excellent Lucilius, I should like to have those subtle dialecticians of yours advise me how I ought to help a friend, or how a fellow-man, rather than tell me in how many ways the word \"friend\" is used, and how many meanings the word \"man\" possesses.  Lo, Wisdom and Folly are taking opposite sides.  Which shall I join?  Which party would you have me follow?  On that side, \"man\" is the equivalent of \"friend\"; on the other side, \"friend\" is not the equivalent of \"man.\" The one wants a friend for his own advantage; the other wants to make himself an advantage to his\nfriend.[2] What you have to offer me is nothing but distortion of words and splitting of syllables.  5. It is clear that unless I can devise some very tricky premisses and by false deductions tack on to them a fallacy which springs from the truth, I shall not be able to distinguish between what is desirable and what is to be avoided!  I am ashamed!  Old men as we are, dealing with a problem so serious, we make play of it!\n\n", "6. \"'Mouse' is a syllable.[3] Now a mouse eats cheese; therefore, a syllable eats cheese.\" Suppose now that I cannot solve this problem; see what peril hangs over my head as a result of such ignorance!  What a scrape I shall be in!  Without doubt I must beware, or some day I shall be catching syllables in a mousetrap, or, if I grow careless, a book may devour my cheese!  Unless, perhaps, the following syllogism is shrewder still: \"'Mouse' is a syllable.  Now a syllable does not eat cheese. Therefore a mouse does not eat cheese.\" 7. What childish nonsense!  Do we knit our brows over this sort of problem?  Do we let our beards grow long for this reason?  Is this the matter which we teach with sour and pale faces?\n\n", "Would you really know what philosophy offers to humanity?  Philosophy offers counsel.  Death calls away one man, and poverty chafes another; a third is worried either by his neighbour's wealth or by his own.  So-and-so is afraid of bad luck; another desires to get away from his own good fortune.  Some are ill-treated by men, others by the gods.  8. Why, then, do you frame for me such games as these?  It is no occasion for jest; you are retained as counsel for unhappy mankind.  You have promised to help those in peril by sea, those in captivity, the sick and the needy, and those whose heads are under the poised axe. Whither are you straying?  What are you doing?\n\n", "This friend, in whose company you are jesting, is in fear.  Help him, and take the noose from about his neck.  Men are stretching out imploring hands to you on all sides; lives ruined and in danger of ruin are begging for some assistance; men's hopes, men's resources, depend upon you.  They ask that you deliver them from all their restlessness, that you reveal to them, scattered and wandering as they are, the clear light of truth.  9. Tell them what nature has made necessary, and what superfluous; tell them how simple are the laws that she has laid down, how pleasant and unimpeded life is for those who follow these laws, but how bitter and perplexed it is for those who have put their trust in opinion rather than in nature.\n\n", "I should deem your games of logic to be of some avail in relieving men's burdens, if you could first show me what part of these burdens they will relieve.  What among these games of yours banishes lust?  Or controls it?  Would that I could say that they were merely of no profit!  They are positively harmful.  I can make it perfectly clear to you whenever you wish, that a noble spirit when involved in such subtleties is impaired and weakened.  10. I am ashamed to say what weapons they supply to men who are destined to go to war with fortune, and how poorly they equip them!  Is this the path to the greatest good?  Is philosophy to proceed by such claptrap[4] and by quibbles which would be a disgrace and a reproach even for expounders[5] of the law?  For what else is it that you men are doing, when you deliberately ensnare the person to whom you are putting questions, than making it appear that the man has lost his case on a technical error?[6] But just as the judge can reinstate those who have lost a suit in this way, so philosophy has reinstated these victims of quibbling to their former condition.  11. Why do you men abandon your mighty promises, and, after having assured me in high-sounding language that you will permit the glitter of gold to dazzle my eyesight no more than the gleam of the sword, and that I shall, with mighty steadfastness, spurn both that which all men crave and that which all men fear, why do you descend to the ABC's of scholastic pedants?  What is your answer? \n\n", "  Is this the path to heaven?[7]\n\n", "For that is exactly what philosophy promises to me, that I shall be made equal to God. For this I have been summoned, for this purpose have I come.  Philosophy, keep your promise!\n\n", "12. Therefore, my dear Lucilius, withdraw yourself as far as possible from these exceptions and objections of so-called philosophers. Frankness, and simplicity beseem true goodness.  Even if there were many years left to you, you would have had to spend them frugally in order to have enough for the necessary things; but as it is, when your time is so scant, what madness it is to learn superfluous things!  Farewell.\n\n"], "49": ["Letter 49: On the shortness of life\n \n", "1. A man is indeed lazy and careless, my dear Lucilius, if he is reminded of a friend only by seeing some landscape which stirs the memory; and yet there are times when the old familiar haunts stir up a sense of loss that has been stored away in the soul, not bringing back dead memories, but rousing them from their dormant state, just as the sight of a lost friend's favourite slave, or his cloak, or his house, renews the mourner's grief, even though it has been softened by time.\n\n", "Now, lo and behold, Campania, and especially Naples and your beloved Pompeii,[1] struck me, when I viewed them, with a wonderfully fresh sense of longing for you.  You stand in full view before my eyes.  I am on the point of parting from you.  I see you choking down your tears and resisting without success the emotions that well up at the very moment when you try to check them.  I seem to have lost you but a moment ago.  For what is not \"but a moment ago\" when one begins to use the memory?  2. It was but a moment ago that I sat, as a lad, in the school of the philosopher Sotion,[2] but a moment ago that I began to plead in the courts, but a moment ago that I lost the desire to plead, but a moment ago that I lost the ability.  Infinitely swift is the flight of time, as those see more clearly who are looking backwards.  For when we are intent on the present, we do not notice it, so gentle is the passage of time's headlong flight.  3. Do you ask the reason for this?  All past time is in the same place; it all presents the same aspect to us, it lies together.  Everything slips into the same abyss. Besides, an event which in its entirety is of brief compass cannot contain long intervals.  The time which we spend in living is but a point, nay, even less than a point.  But this point of time, infinitesimal as it is, nature has mocked by making it seem outwardly of longer duration; she has taken one portion thereof and made it infancy, another childhood, another youth, another the gradual slope, so to speak, from youth to old age, and old age itself is still another.  How many steps for how short a climb! 4. It was but a moment ago that I saw you off on your journey; and yet this \"moment ago\" makes up a goodly share of our existence, which is so brief, we should reflect, that it will soon come to an end altogether.  In other years time did not seem to me to go so swiftly; now, it seems fast beyond belief, perhaps, because I feel that the finish-line is moving closer to me, or it may be that I have begun to take heed and reckon up my losses.\n\n", "5. For this reason I am all the more angry that some men claim the major portion of this time for superfluous things, – time which, no matter how carefully it is guarded, cannot suffice even for necessary things.  Cicero[3] declared that if the number of his days were doubled, he should not have time to read the lyric poets.[4] And you may rate the dialecticians in the same class; but they are foolish in a more melancholy way.  The lyric poets are avowedly frivolous; but the dialecticians believe that they are themselves engaged upon serious business.  6. I do not deny that one must cast a glance at dialectic; but it ought to be a mere glance, a sort of greeting from the threshold, merely that one may not be deceived, or judge these pursuits to contain any hidden matters of great worth.\n\n", "Why do you torment yourself and lose weight over some problem which it is more clever to have scorned than to solve? When a soldier is undisturbed and travelling at his ease, he can hunt for trifles along his way; but when the enemy is closing in on the rear, and a command is given to quicken the pace, necessity makes him throw away everything which he picked up in moments of peace and leisure.  7. I have no time to investigate disputed inflections of words, or to try my cunning upon them.\n\n", "  Behold the gathering clans, the fast-shut gates,\n  And weapons whetted ready for the war.[5]\n\n", "I need a stout heart to hear without flinching this din of battle which sounds round about.  8. And all would rightly think me mad if, when greybeards and women were heaping up rocks for the fortifications, when the armour-clad youths inside the gates were awaiting, or even demanding, the order for a sally, when the spears of the foemen were quivering in our gates and the very ground was rocking with mines and subterranean passages, – I say, they would rightly think me mad if I were to sit idle, putting such petty posers as this: \"What you have not lost, you have.  But you have not lost any horns.  Therefore, you have horns,\"[6] or other tricks constructed after the model of this piece of sheer silliness.  9. And yet I may well seem in your eyes no less mad, if I spend my energies on that sort of thing; for even now I am in a state of siege.  And yet, in the former case it would be merely a peril from the outside that threatened me, and a wall that sundered me from the foe; as it is now, death-dealing perils are in my very presence.  I have no time for such nonsense; a mighty undertaking is on my hands.  What am I to do?  Death is on my trail, and life is fleeting away; 10. teach me something with which to face these troubles.  Bring it to pass that I shall cease trying to escape from death, and that life may cease to escape from me.  Give me courage to meet hardships; make me calm in the face of the unavoidable.  Relax the straitened limits of the time which is allotted me.  Show me that the good in life does not depend upon life's length, but upon the use we make of it; also, that it is possible, or rather usual, for a man who has lived long to have lived too little.  Say to me when I lie down to sleep: \"You may not wake again!\" And when I have waked: \"You may not go to sleep again!\" Say to me when I go forth from my house: \"You may not return!\" And when I return: \"You may never go forth again!\" 11. You are mistaken if you think that only on an ocean voyage there is a very slight space[7] between life and death.  No, the distance between is just as narrow everywhere.  It is not everywhere that death shows himself so near at hand; yet everywhere he is as near at hand.\n\n", "Rid me of these shadowy terrors; then you will more easily deliver to me the instruction for which I have prepared myself.  At our birth nature made us teachable, and gave us reason, not perfect, but capable of being perfected.  12. Discuss for me justice, duty, thrift, and that twofold purity, both the purity which abstains from another's person, and that which takes care of one's own self.  If you will only refuse to lead me along by-paths, I shall more easily reach the goal at which I am aiming.  For, as the tragic poet[8] says:\n\n", "The language of truth is simple.  \n\n", "We should not, therefore, make that language intricate; since there is nothing less fitting for a soul of great endeavour than such crafty cleverness.  Farewell.\n\n"], "50": ["Letter 50: On our blindness and its cure\n \n", "1. I received your letter many months after you had posted it; accordingly, I thought it useless to ask the carrier what you were busied with.  He must have a particularly good memory if he can remember that!  But I hope by this time you are living in such a way that I can be sure what it is you are busied with, no matter where you may be. For what else are you busied with except improving yourself every day, laying aside some error, and coming to understand that the faults which you attribute to circumstances are in yourself?  We are indeed apt to ascribe certain faults to the place or to the time; but those faults will follow us, no matter how we change our place.  \n\n", "2. You know Harpasté, my wife's female clown; she has remained in my house, a burden incurred from a legacy.  I particularly disapprove of these freaks; whenever I wish to enjoy the quips of a clown, I am not compelled to hunt far; I can laugh at myself.  Now this clown suddenly became blind.  The story sounds incredible, but I assure you that it is true: she does not know that she is blind. She keeps asking her attendant to change her quarters; she says that her apartments are too dark.\n\n", "3. You can see clearly that that which makes us smile in the case of Harpasté happens to all the rest of us; nobody understands that he is himself greedy, or that he is covetous.  Yet the blind ask for a guide, while we wander without one, saying: \"I am not self-seeking; but one cannot live at Rome in any other way.  I am not extravagant, but mere living in the city demands a great outlay.  It is not my fault that I have a choleric disposition, or that I have not settled down to any definite scheme of life; it is due to my youth.\" 4. Why do we deceive ourselves?  The evil that afflicts us is not external, it is within us, situated in our very vitals; for that reason we attain soundness with all the more difficulty, because we do not know that we are diseased.\n\n", "Suppose that we have begun the cure; when shall we throw off all these diseases, with all their virulence?  At present, we do not even consult the physician, whose work would be easier if he were called in when the complaint was in its early stages.  The tender and the inexperienced minds would follow his advice if he pointed out the right way.  5. No man finds it difficult to return to nature, except the man who has deserted nature.  We blush to receive instruction in sound sense; but, by Heaven, if we think it base to seek a teacher of this art, we should also abandon any hope that so great a good could be instilled into us by mere chance.\n\n", "No, we must work.  To tell the truth, even the work is not great, if only, as I said, we begin to mould and reconstruct our souls before they are hardened by sin.  But I do not despair even of a hardened sinner.  6. There is nothing that will not surrender to persistent treatment, to concentrated and careful attention; however much the timber may be bent, you can make it straight again.  Heat unbends curved beams, and wood that grew naturally in another shape is fashioned artificially according to our needs.  How much more easily does the soul permit itself to be shaped, pliable as it is and more yielding than any liquid!  For what else is the soul than air in a certain state?  And you see that air is more adaptable than any other matter, in proportion as it is rarer than any other.\n\n", "7. There is nothing, Lucilius, to hinder you from entertaining good hopes about us, just because we are even now in the grip of evil, or because we have long been possessed thereby.  There is no man to whom a good mind comes before an evil one.  It is the evil mind that gets first hold on all of us.  Learning virtue means unlearning vice.  8. We should therefore proceed to the task of freeing ourselves from faults with all the more courage because, when once committed to us, the good is an everlasting possession; virtue is not unlearned.  For opposites find difficulty in clinging where they do not belong, therefore they can be driven out and hustled away; but qualities that come to a place which is rightfully theirs abide faithfully.  Virtue is according to nature; vice is opposed to it and hostile.  9. But although virtues, when admitted, cannot depart and are easy to guard, yet the first steps in the approach to them are toilsome, because it is characteristic of a weak and diseased mind to fear that which is unfamiliar.  The mind must, therefore, be forced to make a beginning; from then on, the medicine is not bitter; for just as soon as it is curing us it begins to give pleasure.  One enjoys other cures only after health is restored, but a draught of philosophy is at the same moment wholesome and pleasant.  Farewell.\n\n"]}