{
    "61": [
        "Letter 61: On meeting death cheerfully\n \n",
        "1. Let us cease to desire that which we have been desiring.  I, at least, am doing this: in my old age I have ceased to desire what I desired when a boy.  To this single end my days and my nights are passed; this is my task, this the object of my thoughts, – to put an end to my chronic ills.  I am endeavouring to live every day as if it were a complete life.  I do not indeed snatch it up as if it were my last; I do regard it, however, as if it might even be my last.  2. The present letter is written to you with this in mind, – as if death were about to call me away in the very act of writing.  I am ready to depart, and I shall enjoy life just because I am not over-anxious as to the future date of my departure.\n\n",
        "Before I became old I tried to live well; now that I am old, I shall try to die well; but dying well means dying gladly.  See to it that you never do anything unwillingly. 3. That which is bound to be a necessity if you rebel, is not a necessity if you desire it.  This is what I mean: he who takes his orders gladly, escapes the bitterest part of slavery, – doing what one does not want to do.  The man who does something under orders is not unhappy; he is unhappy who does something against his will.  Let us therefore so set our minds in order that we may desire whatever is demanded of us by circumstances, and above all that we may reflect upon our end without sadness.  4. We must make ready for death before we make ready for life.  Life is well enough furnished, but we are too greedy with regard to its furnishings; something always seems to us lacking, and will always seem lacking.  To have lived long enough depends neither upon our years nor upon our days, but upon our minds.  I have lived, my dear friend Lucilius, long enough.  I have had my fill;[1]  I await death.  Farewell.\n\n"
    ],
    "62": [
        "Letter 62: On good company\n \n",
        "1. We are deceived by those who would have us believe that a multitude of affairs blocks their pursuit of liberal studies; they make a pretence of their engagements, and multiply them, when their engagements are merely with themselves.  As for me, Lucilius, my time is free; it is indeed free, and wherever I am, I am master of myself.  For I do not surrender myself to my affairs, but loan myself to them, and I do not hunt out excuses for wasting my time.  And wherever I am situated, I carry on my own meditations and ponder in my mind some wholesome thought.  2. When I give myself to my friends, I do not withdraw from my own company, nor do I linger with those who are associated with me through some special occasion or some case which arises from my official position.  But I spend my time in the company of all the best; no matter in what lands they may have lived, or in what age, I let my thoughts fly to them.  3. Demetrius,[1] for instance, the best of men, I take about with me, and, leaving the wearers of purple and fine linen, I talk with him, half-naked as he is, and hold him in high esteem.  Why should I not hold him in high esteem?  I have found that he lacks nothing.  It is in the power of any man to despise all things, but of no man to possess all things. The shortest cut to riches is to despise riches.  Our friend Demetrius, however, lives not merely as if he has learned to despise all things, but as if he has handed them over for others to possess.[2] Farewell.\n\n"
    ],
    "63": [
        "Letter 63: On grief for lost friends\n \n",
        "1. I am grieved to hear that your friend Flaccus is dead, but I would not have you sorrow more than is fitting.  That you should not mourn at all I shall hardly dare to insist; and yet I know that it is the better way.  But what man will ever be so blessed with that ideal steadfastness of soul, unless he has already risen far above the reach of Fortune?  Even such a man will be stung by an event like this, but it will be only a sting.  We, however, may be forgiven for bursting into tears, if only our tears have not flowed to excess, and if we have checked them by our own efforts.  Let not the eyes be dry when we have lost a friend, nor let them overflow.  We may weep, but we must not wail.\n\n",
        "2. Do you think that the law which I lay down for you is harsh, when the greatest of Greek poets has extended the privilege of weeping to one day only, in the lines where he tells us that even Niobe took thought of food?[1]  Do you wish to know the reason for lamentations and excessive weeping?  It is because we seek the proofs of our bereavement in our tears, and do not give way to sorrow, but merely parade it.  No man goes into mourning for his own sake.  Shame on our ill-timed folly!  There is an element of self-seeking even in our sorrow.\n\n",
        "3. \"What,\" you say, \"am I to forget my friend?\" It is surely a short-lived memory that you vouchsafe to him, if it is to endure only as long as your grief; presently that brow of yours will be smoothed out in laughter by some circumstance, however casual.  It is to a time no more distant than this that I put off the soothing of every regret, the quieting of even the bitterest grief.  As soon as you cease to observe yourself, the picture of sorrow which you have contemplated will fade away; at present you are keeping watch over your own suffering.  But even while you keep watch it slips away from you, and the sharper it is, the more speedily it comes to an end.\n\n",
        "4. Let us see to it that the recollection of those whom we have lost becomes a pleasant memory to us.  No man reverts with pleasure to any subject which he will not be able to reflect upon without pain.  So too it cannot but be that the names of those whom we have loved and lost come back to us with a sort of sting; but there is a pleasure even in this sting.  5. For, as my friend Attalus[2] used to say: \"The remembrance of lost friends is pleasant in the same way that certain fruits have an agreeably acid taste, or as in extremely old wines it is their very bitterness that pleases us.  Indeed, after a certain lapse of time, every thought that gave pain is quenched, and the pleasure comes to us unalloyed.\" 6. If we take the word of Attalus for it, \"to think of friends who are alive and well is like enjoying a meal of cakes and honey; the recollection of friends who have passed away gives a pleasure that is not without a touch of bitterness.  Yet who will deny that even these things, which are bitter and contain an element of sourness, do serve to arouse the stomach?\" 7. For my part, I do not agree with him. To me, the thought of my dead friends is sweet and appealing.  For I have had them as if I should one day lose them; I have lost them as if I have them still.\n\n",
        "Therefore, Lucilius, act as befits your own serenity of mind, and cease to put a wrong interpretation on the gifts of Fortune.  Fortune has taken away, but Fortune has given.  8. Let us greedily enjoy our friends, because we do not know how long this privilege will be ours.  Let us think how often we shall leave them when we go upon distant journeys, and how often we shall fail to see them when we tarry together in the same place; we shall thus understand that we have lost too much of their time while they were alive.  9. But will you tolerate men who are most careless of their friends, and then mourn them most abjectly, and do not love anyone unless they have lost him?  The reason why they lament too unrestrainedly at such times is that they are afraid lest men doubt whether they really have loved; all too late they seek for proofs of their emotions.  10. If we have other friends, we surely deserve ill at their hands and think ill of them, if they are of so little account that they fail to console us for the loss of one.  If, on the other hand, we have no other friends, we have injured ourselves more than Fortune has injured us; since Fortune has robbed us of one friend, but we have robbed ourselves of every friend whom we have failed to make.  11. Again, he who has been unable to love more than one, has had none too much love even for that one.[3] If a man who has lost his one and only tunic through robbery chooses to bewail his plight rather than look about him for some way to escape the cold, or for something with which to cover his shoulders, would you not think him an utter fool?\n\n",
        "You have buried one whom you loved; look about for someone to love.  It is better to replace your friend than to weep for him.  12. What I am about to add is, I know, a very hackneyed remark, but I shall not omit it simply because it is a common phrase: A man ends his grief by the mere passing of time, even if he has not ended it of his own accord.  But the most shameful cure for sorrow, in the case of a sensible man, is to grow weary of sorrowing.  I should prefer you to abandon grief, rather than have grief abandon you; and you should stop grieving as soon as possible, since, even if you wish to do so, it is impossible to keep it up for a long time.  13. Our forefathers[4] have enacted that, in the case of women, a year should be the limit for mourning; not that they needed to mourn for so long, but that they should mourn no longer.  In the case of men, no rules are laid down, because to mourn at all is not regarded as honourable.  For all that, what woman can you show me, of all the pathetic females that could scarcely be dragged away from the funeral-pile or torn from the corpse, whose tears have lasted a whole month?  Nothing becomes offensive so quickly as grief; when fresh, it finds someone to console it and attracts one or another to itself; but after becoming chronic, it is ridiculed, and rightly.  For it is either assumed or foolish.\n\n",
        "14. He who writes these words to you is no other than I, who wept so excessively for my dear friend Annaeus Serenus[5] that, in spite of my wishes, I must be included among the examples of men who have been overcome by grief.  To-day, however, I condemn this act of mine, and I understand that the reason why I lamented so greatly was chiefly that I had never imagined it possible for his death to precede mine.  The only thought which occurred to my mind was that he was the younger, and much younger, too, – as if the Fates kept to the order of our ages!\n\n",
        "15. Therefore let us continually think as much about our own mortality as about that of all those we love.  In former days I ought to have said: \"My friend Serenus is younger than I; but what does that matter?  He would naturally die after me, but he may precede me.\" It was just because I did not do this that I was unprepared when Fortune dealt me the sudden blow.  Now is the time for you to reflect, not only that all things are mortal, but also that their mortality is subject to no fixed law.  Whatever can happen at any time can happen to-day.  16. Let us therefore reflect, my beloved Lucilius, that we shall soon come to the goal which this friend, to our own sorrow, has reached.  And perhaps, if only the tale told by wise men is true[6] and there is a bourne to welcome us, then he whom we think we have lost has only been sent on ahead.  Farewell.\n\n"
    ],
    "64": [
        "Letter 64: On the philosopher's task\n \n",
        "1. Yesterday you were with us.  You might complain if I said \"yesterday\" merely.  This is why I have added \"with us.\" For, so far as I am concerned, you are always with me.  Certain friends had happened in, on whose account a somewhat brighter fire was laid, – not the kind that generally bursts from the kitchen chimneys of the rich and scares the watch, but the moderate blaze which means that guests have come.  2. Our talk ran on various themes, as is natural at a dinner; it pursued no chain of thought to the end, but jumped from one topic to another.  We then had read to us a book by Quintus Sextius the Elder.[1] He is a great man, if you have any confidence in my opinion, and a real Stoic, though he himself denies it.  3. Ye Gods, what strength and spirit one finds in him!  This is not the case with all philosophers; there are some men of illustrious name whose writings are sapless.  They lay down rules, they argue, and they quibble; they do not infuse spirit simply because they have no spirit.  But when you come to read Sextius, you will say: \"He is alive; he is strong; he is free; he is more than a man; he fills me with a mighty confidence before I close his book.\" 4. I shall acknowledge to you the state of mind I am in when I read his works:  I want to challenge every hazard; I want to cry: \"Why keep me waiting, Fortune?  Enter the lists!  Behold, I am ready for you!\"   I assume the spirit of a man who seeks where he may make trial of himself, where he may show his worth:\n\n",
        "    And fretting 'mid the unwarlike flocks he prays \n    Some foam-flecked boar may cross his path, or else \n    A tawny lion stalking down the hills.[2]\n\n",
        "5. I want something to overcome, something on which I may test my endurance. For this is another remarkable quality that Sextius possesses: he will show you the grandeur of the happy life and yet will not make you despair of attaining it; you will understand that it is on high, but that it is accessible to him who has the will to seek it.\n\n",
        "6. And virtue herself will have the same effect upon you, of making you admire her and yet hope to attain her.  In my own case, at any rate the very contemplation of wisdom takes much of my time; I gaze upon her with bewilderment, just as I sometimes gaze upon the firmament itself, which I often behold as if I saw it for the first time.  7. Hence I worship the discoveries of wisdom and their discoverers; to enter, as it were, into the inheritance of many predecessors is a delight.  It was for me that they laid up this treasure; it was for me that they toiled.  But we should play the part of a careful householder; we should increase what we have inherited.  This inheritance shall pass from me to my descendants larger than before.  Much still remains to do, and much will always remain, and he who shall be born a thousand ages hence will not be barred from his opportunity of adding something further.  8. But even if the old masters have discovered everything, one thing will be always new, – the application and the scientific study and classification of the discoveries made by others.  Assume that prescriptions have been handed down to us for the healing of the eyes; there is no need of my searching for others in addition; but for all that, these prescriptions must be adapted to the particular disease and to the particular stage of the disease.  Use this prescription to relieve granulation of the eyelids, that to reduce the swelling of the lids, this to prevent sudden pain or a rush of tears, that to sharpen the vision.  Then compound these several prescriptions, watch for the right time of their application, and apply the proper treatment in each case.\n\n",
        "The cures for the spirit also have been discovered by the ancients; but it is our task to learn the method and the time of treatment.  9. Our predecessors have worked much improvement, but have not worked out the problem.  They deserve respect, however, and should be worshipped with a divine ritual.  Why should I not keep statues of great men to kindle my enthusiasm, and celebrate their birthdays?  Why should I not continually greet them with respect and honour?  The reverence which I owe to my own teachers I owe in like measure to those teachers of the human race, the source from which the beginnings of such great blessings have flowed.  10. If I meet a consul or a praetor, I shall pay him all the honour which his post of honour is wont to receive:  I shall dismount, uncover, and yield the road.  What, then?  Shall I admit into my soul with less than the highest marks of respect Marcus Cato, the Elder and the Younger, Laelius the Wise, Socrates and Plato, Zeno and Cleanthes?  I worship them in very truth, and always rise to do honour to such noble names.  Farewell.\n\n"
    ],
    "65": [
        "Letter 65: On the first cause\n \n",
        "1. I shared my time yesterday with ill health;[1] it claimed for itself all the period before noon; in the afternoon, however, it yielded to me.  And so I first tested my spirit by reading; then, when reading was found to be possible, I dared to make more demands upon the spirit, or perhaps I should say, to make more concessions to it.  I wrote a little, and indeed with more concentration than usual, for I am struggling with a difficult subject and do not wish to be downed.  In the midst of this, some friends visited me, with the purpose of employing force and of restraining me, as if I were a sick man indulging in some excess.  2. So conversation was substituted for writing; and from this conversation I shall communicate to you the topic which is still the subject of debate; for we have appointed you referee.[2] You have more of a task on your hands than you suppose, for the argument is threefold.\n\n",
        "Our Stoic philosophers, as you know, declare that there are two things in the universe which are the source of everything, – namely, cause and matter.[3] Matter lies sluggish, a substance ready for any use, but sure to remain unemployed if no one sets it in motion.  Cause, however, by which we mean reason, moulds matter and turns it in whatever direction it will, producing thereby various concrete results.  Accordingly, there must be, in the case of each thing, that from which it is made, and, next, an agent by which it is made.  The former is its material, the latter its cause.\n\n",
        "3. All art is but imitation of nature; therefore, let me apply these statements of general principles to the things which have to be made by man.  A statue, for example, has afforded matter which was to undergo treatment at the hands of the artist, and has had an artist who was to give form to the matter.  Hence, in the case of the statue, the material was bronze, the cause was the workman. And so it goes with all things, – they consist of that which is made, and of the maker.  4. The Stoics believe in one cause only, – the maker; but Aristotle thinks that the word \"cause\" can be used in three ways: \"The first cause,\" he says, \"is the actual matter, without which nothing can be created.  The second is the workman.  The third is the form, which is impressed upon every work, – a statue, for example.\" This last is what Aristotle calls the idos.[4] \"There is, too,\" says he, \"a fourth, – the purpose of the work as a whole.\" 5. Now I shall show you what this last means.  Bronze is the \"first cause\" of the statue, for it could never have been made unless there had been something from which it could be cast and moulded.  The \"second cause\" is the artist; for without the skilled hands of a workman that bronze could not have been shaped to the outlines of the statue.  The \"third cause\" is the form, inasmuch as our statue could never be called The Lance-Bearer or The Boy Binding his Hair,[5] had not this special shape been stamped upon it.  The \"fourth cause\" is the purpose of the work.  For if this purpose had not existed, the statue would not have been made.  6. Now what is this purpose?  It is that which attracted the artist, which he followed when he made the statue.  It may have been money, if he has made it for sale; or renown, if he has worked for reputation; or religion, if he has wrought it as a gift for a temple.  Therefore this also is a cause contributing towards the making of the statue; or do you think that we should avoid including, among the causes of a thing which has been made, that element without which the thing in question would not have been made?\n\n",
        "7. To these four Plato adds a fifth cause, – the pattern which he himself calls the \"idea\"; for it is this that the artist gazed upon[6] when he created the work which he had decided to carry out.  Now it makes no difference whether he has his pattern outside himself, that he may direct his glance to it, or within himself, conceived and placed there by himself.  God has within himself these patterns of all things, and his mind comprehends the harmonies and the measures of the whole totality of things which are to be carried out; he is filled with these shapes which Plato calls the \"ideas,\" – imperishable, unchangeable, not subject to decay. And therefore, though men die, humanity itself, or the idea of man, according to which man is moulded, lasts on, and though men toil and perish, it suffers no change.  8. Accordingly, there are five causes, as Plato says:[7] the material, the agent, the make-up, the model, and the end in view.  Last comes the result of all these.  Just as in the case of the statue, – to go back to the figure with which we began, – the material is the bronze, the agent is the artist, the make-up is the form which is adapted to the material, the model is the pattern imitated by the agent, the end in view is the purpose in the maker's mind, and, finally, the result of all these is the statue itself.  9. The universe also, in Plato's opinion, possesses all these elements.  The agent is God; the source, matter; the form, the shape and the arrangement of the visible world.  The pattern is doubtless the model according to which God has made this great and most beautiful\ncreation.  10. The purpose is his object in so doing.  Do you ask what God's purpose is?  It is goodness.  Plato, at any rate, says: \"What was God's reason for creating the world?  God is good, and no good person is grudging of anything that is good.  Therefore, God made it the best world possible.\" Hand down your opinion, then, O judge; state who seems to you to say what is truest, and not who says what is absolutely true.  For to do that is as far beyond our ken as truth itself.\n\n",
        "11. This throng of causes, defined by Aristotle and by Plato, embraces either too much or too little.[8] For if they regard as \"causes\" of an object that is to be made everything without which the object cannot be made, they have named too few.  Time must be included among the causes; for nothing can be made without time.  They must also include place; for if there be no place where a thing can be made, it will not be made.  And motion too; nothing is either made or destroyed without motion. There is no art without motion, no change of any kind.  12. Now, however, I am searching for the first, the general cause; this must be simple, inasmuch as matter, too, is simple.  Do we ask what cause is?  It is surely Creative Reason,[9] – in other words, God.  For those elements to which you referred are not a great series of independent causes; they all hinge on one alone, and that will be the creative cause.  13. Do you maintain that form is a cause? This is only what the artist stamps upon his work; it is part of a cause, but not the cause.  Neither is the pattern a cause, but an indispensable tool of the cause.  His pattern is as indispensable to the artist as the chisel or the file; without these, art can make no progress.  But for all that, these things are neither parts of the art, nor causes of it. 14. \"Then,\" perhaps you will say, \"the purpose of the artist, that which leads him to undertake to create something, is the cause.\" It may be a cause; it is not, however, the efficient cause, but only an accessory cause.  But there are countless accessory causes; what we are discussing is the general cause.  Now the statement of Plato and Aristotle is not in accord with their usual penetration, when they maintain that the whole universe, the perfectly wrought work, is a cause. For there is a great difference between a work and the cause of a work.\n\n",
        "15. Either give your opinion, or, as is easier in cases of this kind, declare that the matter is not clear and call for another hearing.[10] But you will reply: \"What pleasure do you get from wasting your time on these problems, which relieve you of none of your emotions, rout none of your desires?\" So far as I am concerned, I treat and discuss them as matters which contribute greatly toward calming the spirit, and I search myself first, and then the world about me.  16. And not even now am I, as you think, wasting my time.  For all these questions, provided that they be not chopped up and torn apart into such unprofitable refinements, elevate and lighten the soul, which is weighted down by a heavy burden and desires to be freed and to return to the elements of which it was once a part.  For this body of ours is a weight upon the soul and its penance; as the load presses down the soul is crushed and is in bondage, unless philosophy has come to its assistance and has bid it take fresh courage by contemplating the\nuniverse, and has turned it from things earthly to things divine.  There it has its liberty, there it can roam abroad;[11] meantime it escapes the custody in which it is bound, and renews its life in heaven.  17. Just as skilled workmen, who have been engaged upon some delicate piece of work which wearies their eyes with straining, if the light which they have is niggardly or uncertain, go forth into the open air and in some park devoted to the people's recreation delight their eyes in the generous light of day; so the soul, imprisoned as it has been in this gloomy and darkened house, seeks the open sky whenever it can, and in the contemplation of the universe finds rest. \n\n",
        "18. The wise man, the seeker after wisdom, is bound closely, indeed, to his body, but he is an absentee so far as his better self is concerned, and he concentrates his thoughts upon lofty things.  Bound, so to speak, to his oath of allegiance, he regards the period of life as his term of service.  He is so trained that he neither loves nor hates life; he endures a mortal lot, although he knows that an ampler lot is in store for him.  19. Do you forbid me to contemplate the universe?  Do you compel me to withdraw from the whole and restrict me to a part?  May I not ask what are the beginnings of all things, who moulded the universe, who took the confused and conglomerate mass of sluggish matter, and separated it into its parts?  May I not inquire who is the Master-Builder of this universe, how the mighty bulk was brought under the control of law and order, who gathered together the scattered atoms, who separated the disordered elements and assigned an outward form to elements that lay in one vast shapelessness?  Or whence came all the expanse of light?  And whether is it fire, or something even brighter than fire?[12] 20. Am I not to ask these questions?  Must I be ignorant of the heights whence I have descended?  Whether I am to see this world but once, or to be born many times?  What is my destination afterwards? What abode awaits my soul on its release from the laws of slavery among men?  Do you forbid me to have a share in heaven?  In other words, do you bid me live with my head bowed down?  21. No, I am above such an existence; I was born to a greater destiny than to be a mere chattel of my body, and I regard this body as nothing but a chain[13] which manacles my freedom.  Therefore, I offer it as a sort of buffer to fortune, and shall allow no wound to penetrate through to my soul.  For my body is the only part of me which can suffer injury.  In this dwelling, which is exposed to peril, my soul lives free.  22. Never shall this flesh drive me to feel fear, or to assume any pretence that is unworthy of a good man.  Never shall I lie in order to honour this petty body.  When it seems proper, I shall sever my connexion with it.  And at present, while we are bound together, our alliance shall nevertheless not be one of equality; the soul shall bring all quarrels before its own tribunal.  To despise our bodies is sure freedom. \n\n",
        "23. To return to our subject; this freedom will be greatly helped by the contemplation of which we were just speaking.  All things are made up of matter and of God;[14]  God controls matter, which encompasses him and follows him as its guide and leader.  And that which creates, in other words, God, is more powerful and precious than matter, which is acted upon by God.  24. God's place in the universe corresponds to the soul's relation to man.  World-matter corresponds to our mortal body; therefore let the lower serve the higher.  Let us be brave in the face of hazards.  Let us not fear wrongs, or wounds, or bonds, or poverty.  And what is death?  It is either the end, or a process of change. I have no fear of ceasing to exist; it is the same as not having begun. Nor do I shrink from changing into another state, because I shall, under no conditions, be as cramped as I am now.  Farewell.\n\n"
    ]
}