{
    "111": [
        "Letter 111: On the vanity of mental gymnastics\n \n",
        "1. You have asked me to give you a Latin word for the Greek sophismata.  Many have tried to define the term, but no name has stuck.  This is natural, inasmuch as the thing itself has not been admitted to general use by us; the name, too, has met with opposition.  But the word which Cicero used seems to me most suitable: he calls them cavillationes. 2. If a man has surrendered himself to them, he weaves many a tricky subtlety, but makes no progress toward real living; he does not thereby become braver, or more restrained, or loftier of spirit.\n\n",
        "He, however, who has practised philosophy to effect his own cure, becomes high-souled, full of confidence, invincible, and greater as you draw near him.  3. This phenomenon is seen in the case of high mountains, which appear less lofty when beheld from afar, but which prove clearly how high the peaks are when you come near them; such, my dear Lucilius, is our true philosopher, true by his acts  and not by his tricks.  He stands in a high place, worthy of admiration, lofty, and really great.  He does not stretch himself or walk on tiptoe like those who seek to improve their height by deceit, wishing to seem taller than they really are; he is content with his own greatness.  4. And why should he not be content with having grown to such a height that Fortune cannot reach her hands to it?  He is therefore above earthly things, equal to himself under all conditions, – whether the current of life runs free, or whether he is tossed and travels on troubled and desperate seas; but this steadfastness cannot be gained through such hair-splittings as I have just mentioned.  The mind plays with them, but profits not a whit; the mind in such cases is simply dragging philosophy down from her heights to the level ground.\n\n",
        "5. I would not forbid you to practise such exercises occasionally; but let it be at a time when you wish to do nothing.  The worst feature, however, that these indulgences present is that they acquire a sort of self-made charm, occupying and holding the soul by a show of subtlety; although such weighty matters claim our attention, and a whole life seems scarcely sufficient to learn the single principle of despising life. \"What?  Did you not mean 'control' instead of 'despise'\"?  No; \"controlling\" is the second task; for no one has controlled his life aright unless he has first learned to despise it.  Farewell.\n\n"
    ],
    "112": [
        "Letter 112: On reforming hardened sinners\n \n",
        "1. I am indeed anxious that your friend be moulded and trained, according to your desire.  But he has been taken in a very hardened state, or rather (and this is a more difficult problem), in a very soft state, broken down by bad and inveterate habits.\n\n",
        "I should like to give you an illustration from my own handicraft.[1] 2. It is not every vine that admits the grafting process; if it be old and decayed, or if it be weak and slender, the vine either will not receive the cutting, or will not nourish it and make it a part of itself, nor will it accommodate itself to the qualities and nature of the grafted part.  Hence we usually cut off the vine above ground, so that if we do not get results at first, we may try a second venture, and on a second trial graft it below the ground.\n\n",
        "3. Now this person, concerning whom you have sent me your message in writing, has no strength; for he has pampered his vices.  He has at one and the same time become flabby and hardened.  He cannot receive reason, nor can he nourish it. \"But,\" you say, \"he desires reason of his own free will.\" Don't believe him.  Of course I do not mean that he is lying to you; for he really thinks that he desires it.  Luxury has merely upset his stomach; he will soon become reconciled to it again. 4. \"But he says that he is put out with his former way of living.\" Very likely.  Who is not?  Men love and hate their vices at the same time. It will be the proper season to pass judgment on him when he has given us a guarantee that he really hates luxury; as it is now, luxury and he are merely not on speaking terms.  Farewell.\n\n"
    ],
    "113": [
        "Letter 113: On the vitality of the soul and its attributes\n \n",
        "1. You wish me to write to you my opinion concerning this question, which has been mooted by our school – whether justice, courage, foresight, and the other virtues, are living things.[1] By such niceties as this, my beloved Lucilius, we have made people think that we sharpen our wits on useless objects, and waste our leisure time in discussions that will be unprofitable.  I shall, however, do as you ask, and shall set forth the subject as viewed by our school.  For myself, I confess to another belief:  I hold that there are certain things which befit a wearer of white shoes and a Greek mantle.[2] But what the beliefs are that have stirred the ancients, or those which the ancients have stirred up for discussion, I shall explain to you.\n\n",
        "2. The soul, men are agreed, is a living thing, because of itself it can make us living things, and because \"living things\"[3] have derived their name therefrom.  But virtue is nothing else than a soul in a certain condition; therefore it is a living thing.  Again, virtue is active, and no action can take place without impulse.  And if a thing has impulse, it must be a living thing; for none except a living thing possesses impulse.  3. A reply to this is: \"If virtue is a living thing, then virtue itself possesses virtue.\" Of course it possesses its own self!  Just as the wise man does everything by reason of virtue, so virtue accomplishes everything by reason of itself. \"In that case,\" say they, \"all the arts also are living things, and all our thoughts and all that the mind comprehends.  It therefore follows that many thousands of living things dwell in man's tiny heart, and that each individual among us consists of, or at least contains, many living beings.\"\n\n",
        "Are you gravelled for an answer to this remark?  Each of these will be a living thing; but they will not be many separate living things. And why?  I shall explain, if you will apply your subtlety and your concentration to my words.  4. Each living thing must have a separate substance; but since all the things mentioned above have a single soul, consequently they can be separate living things but without plurality.  I myself am a living thing, and a man; but you cannot say that there are two of me for that reason. And why?  Because, if that were so, they would have to be two separate existences. This is what I mean: one would have to be sundered from the other so as to produce two.  But whenever you have that which is manifold in one whole, it falls into the category of a single nature, and is therefore single.\n\n",
        "5. My soul is a living thing, and so am I; but we are not two separate persons. And why?  Because the soul is part of myself.  It will only be reckoned as a definite thing in itself, when it shall exist by itself.  But as long as it shall be part of another, it cannot be regarded as different.  And why? I will tell you: it is because that which is different, must be personal and peculiar to itself, a whole, and complete within itself.  6. I myself have gone on record as being of a different opinion;[4] for if one adopts this belief, not only the virtues will be living things, but so will their contrary vices, and the emotions, like wrath, fear, grief, and suspicion.  Nay, the argument will carry us still further – all opinions and all thoughts will be living things.  This is by no means admissible; since anything that man does is not necessarily the man himself. 7. \"What is Justice?\" people say.  Justice is a soul that maintains itself in a certain attitude. \"Then if the soul is a living being, so is Justice.\" By no means.  For Justice is really a state, a kind of power, of the soul; and this same soul is transformed into various likenesses and does not become a different kind of living thing as often as it acts differently.  Nor is the result of soul-action a living thing.  8. If Justice, Bravery, and the other virtues have actual life, do they cease to be living things and then begin life over again, or are they always living things?\n\n",
        "But the virtues cannot cease to be.  Therefore, there are many, nay countless, living things, sojourning in this one soul. 9. \"No,\" is the answer, \"not many, because they are all attached to the one, being parts and members of a single whole.\" We are then portraying for ourselves an image of the soul like that of a many-headed hydra – each separate head fighting and destroying independently.  And yet there is no separate living thing to each head; it is the head of a living thing, and the hydra itself is one single living thing.  No one ever believed that the Chimaera contained a living lion or a living serpent;[5] these were merely parts of the whole Chimaera; and parts are not living things.  10. Then how can you infer that Justice is a living thing? \"Justice,\" people reply, \"is active and helpful; that which acts and is helpful, possesses impulse; and that which possesses impulse is a living thing.\" True, if the impulse is its own; (but in the case of justice it is not its own;) the impulse comes from the soul.  11. Every living thing exists as it began, until death; a man, until he dies, is a man, a horse is a horse, a dog a dog.  They cannot change into anything else.  Now let us grant that Justice – which is defined as \"a soul in a certain attitude,\" is a living thing.  Let us suppose this to be so.  Then Bravery also is alive, being \"a soul in a certain attitude.\" But which soul?  That which was but now defined as Justice?  The soul is kept within the first-named being, and cannot cross over into another; it must last out its existence in the medium where it had its origin.  12. Besides, there cannot be one soul to two living things, much less to many living things.  And if Justice, Bravery, Restraint, and all the other virtues, are living things, how will they have one soul?  They must possess separate souls, or else they are not living things.  13. Several living things cannot have one body; this is admitted by our very opponents.  Now what is the \"body\"[6] of justice? \"The soul,\" they admit.  And of bravery? \"The soul also.\" And yet there cannot be one body of two living things. 14. \"The same soul, however,\" they answer, \"assumes the guise of Justice, or Bravery, or Restraint.\" This would be possible if Bravery were absent when Justice was present, and if Restraint were absent when Bravery was present; as the case stands now, all the virtues exist at the same time.  Hence, how can the separate virtues be living things, if you grant that there is one single soul,[7] which cannot create more than one single living thing?\n\n",
        "15. Again, no living thing is part of another living thing.  But Justice is a part of the soul; therefore Justice is not a living thing.  It looks as if I were wasting time over something that is an acknowledged fact; for one ought to decry such a topic rather than debate it.  And no two living things are equal.  Consider the bodies of all beings: every one has its particular colour, shape, and size.  16. And among the other reasons for marvelling at the genius of the Divine Creator is, I believe, this, – that amid all this abundance there is no repetition; even seemingly similar things are, on comparison, unlike.  God has created all the great number of leaves that we behold: each, however, is stamped with its special pattern.  All the many animals: none resembles another in size – always some difference!  The Creator has set himself the task of making unlike and unequal things that are different; but all the virtues, as your argument states, are equal.  Therefore, they are not living things.\n\n",
        "17. Every living thing acts of itself; but virtue does nothing of itself; it must act in conjunction with man.  All living things either are gifted with reason, like men and gods, or else are irrational, like beasts and cattle. Virtues, in any case, are rational; and yet they are neither men nor gods; therefore they are not living things.  18. Every living thing possessed of reason is inactive if it is not first stirred by some external impression; then the impulse comes, and finally assent confirms the impulse.[8] Now what assent is, I shall explain.  Suppose that I ought to take a walk:  I do walk, but only after uttering the command to myself and approving this opinion of mine.  Or suppose that I ought to seat myself; I do seat myself, but only after the same process.  This assent is not a part of virtue.  19. For let us suppose that it is Prudence; how will Prudence assent to the opinion: \"I must take a walk\"?  Nature does not allow this.  For Prudence looks after the interests of its possessor, and not of its own self.  Prudence cannot walk or be seated.  Accordingly, it does not possess the power of assent, and it is not a living thing possessed of reason.  But if virtue is a living thing, it is rational.  But it is not rational; therefore it is not a living thing.  20. If virtue is a living thing, and virtue is a Good – is not, then, every Good a living thing?  It is. Our school professes it.\n\n",
        "Now to save a father's life is a Good; it is also a Good to pronounce one's opinion judiciously in the senate, and it is a Good to hand down just opinions; therefore the act of saving a father's life is a living thing, also the act of pronouncing judicious opinions.  We have carried this absurd argument so far that you cannot keep from laughing outright: wise silence is a Good, and so is a frugal dinner; therefore silence and dining are living things.[9] 21. Indeed I shall never cease to tickle my mind and to make sport for myself by means of this nice nonsense.  Justice and Bravery, if they are living things, are certainly of the earth.  Now every earthly living thing gets cold or hungry or thirsty; therefore, Justice goes a-cold, Bravery is hungry, and Kindness craves a drink!\n\n",
        "22. And what next?  Should I not ask our honourable opponents what shape these living beings[10] have?  Is it that of man, or horse, or wild beast?  If they are given a round shape, like that of a god, I shall ask whether greed and luxury and madness are equally round.  For these, too, are \"living things.\" If I find that they give a rounded shape to these also, I shall go so far as to ask whether a modest gait is a living thing; they must admit it, according to their argument, and proceed to say that a gait is a living thing, and a rounded living thing, at that!\n\n",
        "23. Now do not imagine that I am the first one of our school who does not speak from rules but has his own opinion:  Cleanthes and his pupil Chrysippus could not agree in defining the act of walking. Cleanthes held that it was spirit transmitted to the feet from the primal essence, while Chrysippus maintained that it was the primal essence in itself.[11] Why, then, following the example of Chrysippus himself, should not every man claim his own freedom, and laugh down all these \"living things,\" – so numerous that the universe itself cannot contain them?  24. One might say: \"The virtues are not many living things, and yet they are living things. For just as an individual may be both poet and orator in one, even so these virtues are living things, but they are not many.  The soul is the same; it can be at the same time just and prudent and brave, maintaining itself in a certain attitude towards each virtue.\" 25. The dispute is settled, and we are therefore agreed.  For I shall admit, meanwhile, that the soul is a living thing with the proviso that later on I may cast my final vote; but I deny that the acts of the soul are living beings.  Otherwise, all words and all verses would be alive; for if prudent speech is a Good, and every Good a living thing, then speech is a living thing.  A prudent line of poetry is a Good; everything alive is a Good; therefore, the line of poetry is a living thing.  And so \"Arms and the man I sing,\" is a living thing; but they cannot call it rounded, because it has six feet! 26. \"This whole proposition,\" you say, \"which we are at this moment discussing, is a puzzling fabric.\" I split with laughter whenever I reflect that solecisms and barbarisms and syllogisms are living things, and, like an artist, I give to each a fitting likeness.  Is this what we discuss with contracted brow and wrinkled forehead?  I cannot say now, after Caelius,[12] \"What melancholy trifling!\" It is more than this; it is absurd.  Why do we not rather discuss something which is useful and wholesome to ourselves, seeking how we may attain the virtues, and finding the path which will take us in that direction? \n\n",
        "27. Teach me, not whether Bravery be a living thing, but prove that no living thing is happy without bravery, that is, unless it has grown strong to oppose hazards and has overcome all the strokes of chance by rehearsing and anticipating their attack.  And what is Bravery? It is the impregnable fortress for our mortal weakness; when a man has surrounded himself therewith, he can hold out free from anxiety during life's siege; for he is using his own strength and his own weapons.  28. At this point I would quote you a saying of our philosopher Posidonius: \"There are never any occasions when you need think yourself safe because you wield the weapons of Fortune; fight with your own!  Fortune does not furnish arms against herself; hence men equipped against their foes are unarmed against Fortune herself.\"\n\n",
        "29. Alexander, to be sure, harried and put to flight the Persians,[13] the Hyrcanians, the Indians, and all the other races that the Orient spreads even to the Ocean;[14] but he himself, as he slew one friend or lost another, would lie in the darkness lamenting sometimes his crime, and sometimes his loss;[15] he, the conqueror of so many kings and nations, was laid low by anger and grief!  For he had made it his aim to win control over everything except his emotions.  30. Oh with what great mistakes are men obsessed, who desire to push their limits of empire beyond the seas, who judge themselves most prosperous when they occupy many provinces with their soldiery and join new territory to the old!  Little do they know of that kingdom which is on an equality with the heavens in greatness!  31. Self-Command is the greatest command of all.  Let her teach me what a hallowed thing is the Justice which ever regards another's good and seeks nothing for itself except its own employment.  It should have nothing to do with ambition and reputation; it should satisfy itself.\n\n",
        "Let each man convince himself of this before all else – \"I must be just without reward.\" And that is not enough; let him convince himself also of this: \"May I take pleasure in devoting myself of my own free will to uphold this noblest of virtues.\" Let all his thoughts be turned as far as possible from personal interests.  You need not look about for the reward of a just deed; a just deed in itself offers a still greater return.  32. Fasten deep in your mind that which I remarked a short space above: that it makes no difference how many persons are acquainted with your uprightness.  Those who wish their virtue to be advertised are not striving for virtue but for renown.  Are you not willing to be just without being renowned?  Nay, indeed you must often be just and be at the same time disgraced.  And then, if you are wise, let ill repute, well won, be a delight.  Farewell.\n\n"
    ],
    "114": [
        "Letter 114: On style as a mirror of character\n \n",
        "1. You have been asking me why, during certain periods, a degenerate style of speech comes to the fore, and how it is that men's wits have gone downhill into certain vices – in such a way that exposition at one time has taken on a kind of puffed-up strength, and at another has become mincing and modulated like the music of a concert piece. You wonder why sometimes bold ideas – bolder than one could believe – have been held in favour, and why at other times one meets with phrases that are disconnected and full of innuendo, into which one must read more meaning than was intended to meet the ear.  Or why there have been epochs which maintained the right to a shameless use of metaphor.  For answer, here is a phrase which you are wont to notice in the popular speech – one which the Greeks have made into a proverb: \"Man's speech is just like his life.\"[1] 2. Exactly as each individual man's actions seem to speak, so people's style of speaking often reproduces the general character of the time, if the morale of the public has relaxed and has given itself over to effeminacy. Wantonness in speech is proof of public luxury, if it is popular and fashionable, and not confined to one or two individual instances.  3. A man's ability[2] cannot possibly be of one sort and his soul of another.  If his soul be wholesome, well-ordered, serious, and restrained, his ability also is sound and sober.  Conversely, when the one degenerates, the other is also contaminated.  Do you not see that if a man's soul has become sluggish, his limbs drag and his feet move indolently?  If it is womanish, that one can detect the effeminacy by his very gait?  That a keen and confident soul quickens the step?  That madness in the soul, or anger (which resembles madness), hastens our bodily movements from walking to rushing?\n\n",
        "And how much more do you think that this affects one's ability, which is entirely interwoven with the soul, – being moulded thereby, obeying its commands, and deriving therefrom its laws!  4. How Maecenas lived is too well-known for present comment.  We know how he walked, how effeminate he was, and how he desired to display himself; also, how unwilling he was that his vices should escape notice.  What, then?  Does not the looseness of his speech match his ungirt attire?[3] Are his habits, his attendants, his house, his wife,[4] any less clearly marked than his words?  He would have been a man of great powers, had he set himself to his task by a straight path, had he not shrunk from making himself understood, had he not been so loose in his style of speech also.  You will therefore see that his eloquence was that of an intoxicated man – twisting, turning, unlimited in its slackness.\n\n",
        "5. What is more unbecoming than the words:[5] \"A stream and a bank covered with long-tressed woods\"?  And see how \"men plough the channel with boats and, turning up the shallows, leave gardens behind them.\" Or, \"He curls his lady-locks, and bills and coos, and starts a-sighing, like a forest lord who offers prayers with down-bent neck.\" Or, \"An unregenerate crew, they search out people at feasts, and assail households with the wine-cup, and, by hope, exact death.\" Or, \"A Genius could hardly bear witness to his own festival\"; or \"threads of tiny tapers and crackling meal\"; \"mothers or wives clothing the hearth.\"\n\n",
        "6. Can you not at once imagine, on reading through these words, that this was the man who always paraded through the city with a flowing[6] tunic?  For even if he was discharging the absent emperor's duties, he was always in undress when they asked him for the countersign. Or that this was the man who, as judge on the bench, or as an orator, or at any public function, appeared with his cloak wrapped about his head, leaving only the ears exposed, [7] like the millionaire's runaway slaves in the farce?  Or that this was the man who, at the very time when the state was embroiled in civil strife, when the city was in difficulties and under martial law, was attended in public by two eunuchs – both of them more men than himself?  Or that this was the man who had but one wife, and yet was married countless times?[8] 7. These words of his, put together so faultily, thrown off so carelessly, and arranged in such marked contrast to the usual practice, declare that the character of their writer was equally unusual, unsound, and eccentric.  To be sure, we bestow upon him the highest praise for his humanity; he was sparing with the sword and refrained from bloodshed;[9] and he made a show of his power only in the course of his loose living; but he spoiled, by such preposterous finickiness of style, this genuine praise, which was his due.  8. For it is evident that he was not really gentle, but effeminate, as is proved by his misleading word-order, his inverted expressions, and the surprising thoughts which frequently contain something great, but in finding expression have become nerveless.  One would say that his head was turned by too great success.\n\n",
        "This fault is due sometimes to the man, and sometimes to his epoch.  9. When prosperity has spread luxury far and wide, men begin by paying closer attention to their personal appearance.  Then they go crazy over furniture.  Next, they devote attention to their houses – how to take up more space with them, as if they were country-houses, how to make the walls glitter with marble that has been imported over seas, how to adorn a roof with gold, so that it may match the brightness of the inlaid floors.  After that, they transfer their exquisite taste to the dinner-table, attempting to court approval by novelty and by departures from the customary order of dishes, so that the courses which we are accustomed to serve at the end of the meal may be served first, and so that the departing guests may partake of the kind of food which in former days was set before them on their arrival. \n\n",
        "10. When the mind has acquired the habit of scorning the usual things of life, and regarding as mean that which was once customary, it begins to hunt for novelties in speech also; now it summons and displays obsolete and old-fashioned words; now it coins even unknown words or misshapes them; and now a bold and frequent metaphorical usage is made a special feature of style, according to the fashion which has just become prevalent. 11. Some cut the thoughts short, hoping to make a good impression by leaving the meaning in doubt and causing the hearer to suspect his own lack of wit.  Some dwell upon them and lengthen them out.  Others, too, approach just short of a fault – for a man must really do this if he hopes to attain an imposing effect – but actually love the fault for its own sake.  In short, whenever you notice that a degenerate style pleases the critics, you may be sure that character also has deviated from the right standard.\n\n",
        "Just as luxurious banquets and elaborate dress are indications of disease in the state, similarly a lax style, if it be popular, shows that the mind (which is the source of the word) has lost its balance.  Indeed you ought not to wonder that corrupt speech is welcomed not merely by the more squalid mob[10] but also by our more cultured throng; for it is only in their dress and not in their judgments that they differ.  12. You may rather wonder that not only the effects of vices, but even vices themselves, meet with approval.  For it has ever been thus: no man's ability has ever been approved without something being pardoned.  Show me any man, however famous; I can tell you what it was that his age forgave in him, and what it was that his age purposely overlooked.  I can show you many men whose vices have caused them no harm, and not a few who have been even helped by these vices.  Yes, I will show you persons of the highest reputation, set up as models for our admiration; and yet if you seek to correct their errors, you destroy them; for vices are so intertwined with virtues that they drag the virtues along with them.  13. Moreover, style has no fixed laws; it is changed by the usage of the people, never the same for any length of time.  Many orators hark back to earlier epochs for their vocabulary, speaking in the language of the Twelve Tables.[11] Gracchus, Crassus, and Curio, in their eyes, are too refined and too modern; so back to Appius and Coruncanius![12] Conversely, certain men, in their endeavour to maintain nothing but well-worn and common usages, fall into a humdrum style. 14. These two classes, each in its own way, are degenerate; and it is no less degenerate to use no words except those which are conspicuous, high-sounding, and poetical, avoiding what is familiar and in ordinary usage.  One is, I believe, as faulty as the other: the one class are unreasonably elaborate, the other are unreasonably negligent; the former depilate the leg, the latter not even the armpit.[13]\n\n",
        "15. Let us now turn to the arrangement of words. In this department, what countless varieties of fault I can show you!  Some are all for abruptness and unevenness of style, purposely disarranging anything which seems to have a smooth flow of language.  They would have jolts in all their transitions; they regard as strong and manly whatever makes an uneven impression on the ear.  With some others it is not so much an \"arrangement\" of words as it is a setting to music; so wheedling and soft is their gliding style.  16. And what shall I say of that arrangement in which words are put off and, after being long waited for, just manage to come in at the end of a period?  Or again of that softly-concluding style, Cicero-fashion,[14] with a gradual and gently poised descent always the same and always with the customary arrangement of the rhythm!  Nor is the fault only in the style of the sentences, if they are either petty and childish, or debasing, with more daring than modesty should allow, or if they are flowery and cloying, or if they end in emptiness, accomplishing mere sound and nothing more.\n\n",
        "17. Some individual makes these vices fashionable – some person who controls the eloquence of the day; the rest follow his lead and communicate the habit to each other.  Thus when Sallust[15] was in his glory, phrases were lopped off, words came to a close unexpectedly, and obscure conciseness was equivalent to elegance.  L.  Arruntius, a man of rare simplicity, author of a historical work on the Punic War, was a member and a strong supporter of the Sallust school.  There is a phrase in Sallust: exercitum argento fecit,[16] meaning thereby that he recruited[17] an army by means of money.  Arruntius began to like this idea; he therefore inserted the verb facio all through his book.  Hence, in one passage, fugam nostris fecere;[18] in another, Hiero, rex Syracusanorum, bellum fecit;[18] and in another, quae audita Panhormitanos dedere Romanis fecere.[18] 18. I merely desired to give you a taste; his whole book is interwoven with such stuff as this. What Sallust reserved for occasional use, Arruntius makes into a frequent and almost continual habit – and there was a reason: for Sallust used the words as they occurred to his mind, while the other writer went afield in search of them.  So you see the results of copying another man's vices.  19. Again, Sallust said: aquis hiemantibus.[19] Arruntius, in his first book on the Punic War, uses the words: repente hiemavit tempestas.[19] And elsewhere, wishing to describe an exceptionally cold year, he says: totus hiemavit annus.[19] And in another passage: inde sexaginta onerarias leves praeter militem et necessarios nautarum hiemante aquilone misit;[19] and he continues to bolster many passages with this metaphor. In a certain place, Sallust gives the words: inter arma civilia aequi bonique famas[20] petit; and Arruntius cannot restrain himself from mentioning at once, in the first book, that there were extensive \"reminders\" concerning Regulus.\n\n",
        "20. These and similar faults, which imitation stamps upon one's style, are not necessarily indications of loose standards or of debased mind; for they are bound to be personal and peculiar to the writer, enabling one to judge thereby of a particular author's temperament; just as an angry man will talk in an angry way, an excitable man in a flurried way, and an effeminate man in a style that is soft and unresisting.  21. You note this tendency in those who pluck out, or thin out, their beards, or who closely shear and shave the upper lip while preserving the rest of the hair and allowing it to grow, or in those who wear cloaks of outlandish colours, who wear transparent togas, and who never deign to do anything which will escape general notice; they endeavour to excite and attract men's attention, and they put up even with censure, provided that they can advertise themselves.  That is the style of Maecenas and all the others who stray from the path, not by hazard, but consciously and voluntarily. 22. This is the result of great evil in the soul.  As in the case of drink, the tongue does not trip until the mind is overcome beneath its load and gives way or betrays itself; so that intoxication of style – for what else than this can I call it? – never gives trouble to anyone unless the soul begins to totter.  Therefore, I say, take care of the soul; for from the soul issue our thoughts, from the soul our words, from the soul our dispositions, our expressions, and our very gait.  When the soul is sound and strong, the style too is vigorous, energetic, manly; but if the soul lose its balance, down comes all the rest in ruins.\n\n",
        "23. If but the king be safe, your swarm will live\n\n",
        "    Harmonious; if he die, the bees revolt.[21]\n\n",
        "The soul is our king.  If it be safe, the other functions remain on duty and serve with obedience; but the slightest lack of equilibrium in the soul causes them to waver along with it.  And when the soul has yielded to pleasure, its functions and actions grow weak, and any undertaking comes from a nerveless and unsteady source.  24. To persist in my use of this simile – our soul is at one time a king, at another a tyrant.  The king, in that he respects things honourable, watches over the welfare of the body which is entrusted to his charge, and gives that body no base, no ignoble commands. But an uncontrolled, passionate, and effeminate soul changes kingship into that most dread and detestable quality – tyranny; then it becomes a prey to the uncontrolled emotions, which dog its steps, elated at first, to be sure, like a populace idly sated with a largess which will ultimately be its undoing, and spoiling what it cannot consume.  25. But when the disease has gradually eaten away the strength, and luxurious habits have penetrated the marrow and the sinews, such a soul exults at the sight of limbs which, through its overindulgence, it has made useless; instead of its own pleasures, it views those of others; it becomes the go-between and witness of the passions which, as the result of self-gratification, it can no longer feel.  Abundance of delights is not so pleasing a thing to that soul as it is bitter, because it cannot send all the dainties of yore down through the over-worked throat and stomach, because it can no longer whirl in the maze of eunuchs and mistresses, and it is melancholy because a great part of its happiness is shut off, through the limitations of the body.\n\n",
        "26. Now is it not madness, Lucilius, for none of us to reflect that he is mortal?  Or frail?  Or again that he is but one individual?  Look at our kitchens, and the cooks, who bustle about over so many fires; is it, think you, for a single belly that all this bustle and preparation of food takes place?  Look at the old brands of wine and store-houses filled with the vintages of many ages; is it, think you, a single belly that is to receive the stored wine, sealed with the names of so many consuls, and gathered from so many vineyards?  Look, and mark in how many regions men plough the earth, and how many thousands of farmers are tilling and digging; is it, think you, for a single belly that crops are planted in Sicily and Africa?  27. We should be sensible, and our wants more reasonable, if each of us were to take stock of himself, and to measure his bodily needs also, and understand how little he can consume, and for how short a time!  But nothing will give you so much help toward moderation as the frequent thought that life is short and uncertain here below; whatever you are doing, have regard to death.  Farewell.\n\n"
    ],
    "115": [
        "Letter 115: On the superficial blessings\n \n",
        "1. I wish, my dear Lucilius, that you would not be too particular with regard to words and their arrangement; I have greater matters than these to commend to your care.  You should seek what to write, rather than how to write it – and even that not for the purpose of writing but of feeling it, that you may thus make what you have felt more your own and, as it were, set a seal on it.  2. Whenever you notice a style that is too careful and too polished, you may be sure that the mind also is no less absorbed in petty things.  The really great man speaks informally and easily; whatever he says, he speaks with assurance rather than with pains. \n\n",
        "You are familiar with the young dandies,[1] natty as to their beards and locks, fresh from the bandbox; you can never expect from them any strength or any soundness.  Style is the garb of thought: if it be trimmed, or dyed, or treated, it shows that there are defects and a certain amount of flaws in the mind.  Elaborate elegance is not a manly garb. 3. If we had the privilege of looking into a good man's soul, oh what a fair, holy, magnificent, gracious, and shining face should we behold – radiant on the one side with justice and temperance, on another with bravery and wisdom!  And, besides these, thriftiness, moderation, endurance, refinement, affability, and – though hard to believe – love of one's fellow-men, that Good which is so rare  in man, all these would be shedding their own glory over that soul.  There, too, forethought combined with elegance and, resulting from these, a most excellent greatness of soul (the noblest of all these virtues) – indeed what charm, O ye heavens, what authority and dignity would they contribute!  What a wonderful combination of sweetness and power!  No one could call such a face lovable without also calling it worshipful. 4. If one might behold such a face, more exalted and more radiant than the mortal eye is wont to behold, would not one pause as if struck dumb by a visitation from above, and utter a silent prayer, saying: \"May it be lawful to have looked upon it!\"?  And then, led on by the encouraging kindliness of his expression, should we not bow down and worship?  Should we not, after much contemplation of a far superior countenance, surpassing those which we are wont to look upon, mild-eyed and yet flashing with life-giving fire – should we not then, I say, in reverence and awe, give utterance to those famous lines of our poet Vergil:  \n\n",
        "5. O maiden, words are weak! Thy face is more\n\n",
        "    Than mortal, and thy voice rings sweeter far\n    Than mortal man's; . . . . . . . . . . . . . .\n    Blest be thou; and, whoe'er thou art, relieve\n    Our heavy burdens.[2]\n\n",
        "And such a vision will indeed be a present help and relief to us, if we are willing to worship it.  But this worship does not consist in slaughtering fattened bulls, or in hanging up offerings of gold or silver, or in pouring coins into a temple treasury; rather does it consist in a will that is reverent and upright.\n\n",
        "6. There is none of us, I declare to you, who would not burn with love for this vision of virtue, if only he had the privilege of beholding it; for now there are many things that cut off our vision, piercing it with too strong a light, or clogging it with too much darkness.  If, however, as certain drugs are wont to be used for sharpening and clearing the eyesight, we are likewise willing to free our mind's eye from hindrances, we shall then be able to perceive virtue, though it be buried in the body – even though poverty stand in the way, and even though lowliness and disgrace block the path.  We shall then, I say, behold that true beauty, no matter if it be smothered by unloveliness.  7. Conversely, we shall get a view of evil and the deadening influences of a sorrow-laden soul – in spite of the hindrance that results from the widespread gleam of riches that flash round about, and in spite of the false light – of official position\non the one side or great power on the other – which beats pitilessly upon the beholder.\n\n",
        "8. Then it will be in our power to understand how contemptible are the things we admire – like children who regard every toy as a thing of value, who cherish necklaces bought at the price of a mere penny as more dear than their parents or than their brothers.  And what, then, as Aristo says,[3] is the difference between ourselves and these children, except that we elders go crazy over paintings and sculpture, and that our folly costs us dearer?  Children are pleased by the smooth and variegated pebbles which they pick up on the beach, while we take delight in tall columns of veined marble brought either from Egyptian sands or from African deserts to hold up a colonnade or a dining-hall large enough to contain a city crowd; 9. we admire walls veneered with a thin layer of marble, although we know the while what defects the marble conceals.  We cheat our own eyesight, and when we have overlaid our ceilings with gold, what else is it but a lie in which we take such delight?  For we know that beneath all this gilding there lurks some ugly wood. \n\n",
        "Nor is such superficial decoration spread merely over walls and ceilings; nay, all the famous men whom you see strutting about with head in air, have nothing but a gold-leaf prosperity.  Look beneath, and you will know how much evil lies under that thin coating of titles.  10. Note that very commodity which holds the attention of so many magistrates and so many judges, and which creates both magistrates and judges – that money, I say, which ever since it began to be regarded with respect, has caused the ruin of the true honour of things; we become alternately merchants and merchandise, and we ask, not what a thing truly is, but what it costs; we fulfil duties if it pays, or neglect them if it pays, and we follow an honourable course as long as it encourages our expectations, ready to veer across to the opposite course if crooked conduct shall promise more.  11. Our parents have instilled into us a respect for gold and silver; in our early years the craving has been implanted, settling deep within us and growing with our growth.  Then too the whole nation, though at odds on every other subject, agrees upon this; this is what they regard, this is what they ask for their children, this is what they dedicate to the gods when they wish to show their gratitude – as if it were the greatest of all man's possessions! And finally, public opinion has come to such a pass that poverty is a hissing and a reproach, despised by the rich and loathed by the poor.\n\n",
        "12. Verses of poets also are added to the account – verses which lend fuel to our passions, verses in which wealth is praised as if it were the only credit and glory of mortal man.  People seem to think that the immortal gods cannot give any better gift than wealth – or even possess anything better:\n\n",
        "13. The Sun-god's palace, set with pillars tall,\n\n",
        "    And flashing bright with gold.[4]\n\n",
        "Or they describe the chariot of the Sun:[5]\n\n",
        "Gold was the axle, golden eke the pole,\n\n",
        "    And gold the tires that bound the circling wheels,\n    And silver all the spokes within the wheels.\n\n",
        "And finally, when they would praise an epoch as the best, they call it the \"Golden Age.\" 14. Even among the Greek tragic poets there are some who regard pelf as better than purity, soundness, or good report:\n\n",
        "Call me a scoundrel, only call me rich!\n  \n",
        "All ask how great my riches are, but none\n\n",
        "    Whether my soul is good.\n\n",
        "None asks the means or source of your estate,\n\n",
        "    But merely how it totals.\n\n",
        "All men are worth as much as what they own.\n  \n",
        "What is most shameful for us to possess?\n\n",
        "    Nothing!\n\n",
        "If riches bless me, I should love to live;\n\n",
        "    Yet I would rather die, if poor.\n\n",
        "A man dies nobly in pursuit of wealth.[6]\n\n",
        "Money, that blessing to the race of man,\n\n",
        "    Cannot be matched by mother's love, or lisp\n    Of children, or the honour due one's sire.\n    And if the sweetness of the lover's glance\n    Be half so charming, Love will rightly stir\n    The hearts of gods and men to adoration.[7]\n\n",
        "15. When these last-quoted lines were spoken at a performance of one of the tragedies of Euripides, the whole audience rose with one accord to hiss the actor and the play off the stage.  But Euripides jumped to his feet, claimed a hearing, and asked them to wait for the conclusion and see the destiny that was in store for this man who gaped after gold.  Bellerophon, in that particular drama, was to pay the penalty which is exacted of all men in the drama of life.  16. For one must pay the penalty for all greedy acts; although the greed is enough of a penalty in itself.  What tears and toil does money wring from us!  Greed is wretched in that which it craves and wretched in that which it wins!  Think besides of the daily worry which afflicts every possessor in proportion to the measure of his gain!  The possession of riches means even greater agony of spirit than the acquisition of riches.  And how we sorrow over our losses – losses which fall heavily upon us, and yet seem still more heavy!  And finally, though Fortune may leave our property intact, whatever we cannot gain in addition, is sheer loss!\n\n",
        "17. \"But,\" you will say to me, \"people call yonder man happy and rich; they pray that some day they may equal him in possessions.\" Very true.  What, then?  Do you think that there is any more pitiable lot in life than to possess misery and hatred also?  Would that those who are bound to crave wealth could compare notes with the rich man! Would that those who are bound to seek political office could confer with ambitious men who have reached the most sought-after honours!  They would then surely alter their prayers, seeing that these grandees are always gaping after new gain, condemning what is already behind them.  For there is no one in the world who is contented with his prosperity, even if it comes to him on the run.  Men complain about their plans and the outcome of their plans; they always prefer what they have failed to win.\n\n",
        "18. So philosophy can settle this problem for you, and afford you, to my mind, the greatest boon that exists – absence of regret for your own conduct.  This is a sure happiness; no storm can ruffle it; but you cannot be steered safely through by any subtly woven words, or any gently flowing language.  Let words proceed as they please, provided only your soul keeps its own sure order,[8] provided your soul is great and holds unruffled to its ideals, pleased with itself on account of the very things which displease others, a soul that makes life the test of its progress, and believes that its knowledge is in exact proportion to its freedom from desire and its freedom from fear.  Farewell.\n\n"
    ],
    "116": [
        "Letter 116: On self-control\n \n",
        "1. The question has often been raised whether it is better to have moderate emotions, or none at all.[1] Philosophers of our school reject the emotions; the Peripatetics keep them in check. I, however, do not understand how any half-way disease can be either wholesome or helpful.  Do not fear; I am not robbing you of any privileges which you are unwilling to lose!  I shall be kindly and indulgent towards the objects for which you strive – those which you hold to be necessary to our existence, or useful, or pleasant; I shall simply strip away the vice.  For after I have issued my prohibition against the desires, I shall still allow you to wish that you may do the same things fearlessly and with greater accuracy of judgment, and to feel even the pleasures more than before; and how can these pleasures help coming more readily to your call, if you are their lord rather than their slave!\n\n",
        "2. \"But,\" you object, \"it is natural for me to suffer when I am bereaved of a friend; grant some privileges to tears which have the right to flow!  It is also natural to be affected by men's opinions and to be cast down when they are unfavourable; so why should you not allow me such an honourable aversion to bad opinion?\"\n\n",
        "There is no vice which lacks some plea; there is no vice that at the start is not modest and easily entreated; but afterwards the trouble spreads more widely.  If you allow it to begin, you cannot make sure of its ceasing.  3. Every emotion at the start is weak.  Afterwards, it rouses itself and gains strength by progress; it is more easy to forestall it than to forgo it.  Who does not admit that all the emotions flow as it were from a certain natural source?  We are endowed by Nature with an interest in our own well-being; but this very interest, when overindulged, becomes a vice.  Nature has intermingled pleasure with necessary things – not in order that we should seek pleasure, but in order that the addition of pleasure may make the indispensable means of existence attractive to our eyes.  Should it claim rights of its own, it is luxury.\n\n",
        "Let us therefore resist these faults when they are demanding entrance, because, as I have said, it is easier to deny them admittance than to make them depart.  4. And if you cry: \"One should be allowed a certain amount of grieving, and a certain amount of fear,\" I reply that the \"certain amount\" can be too long-drawn-out, and that it will refuse to stop short when you so desire.  The wise man can safely control himself without becoming over-anxious; he can halt his tears and his pleasures at will; but in our case, because it is not easy to retrace our steps, it is best not to push ahead at all.  5. I think that Panaetius[2] gave a very neat answer to a certain youth who asked him whether the wise man should become a lover: \"As to the wise man, we shall see later; but you and I, who are as yet far removed from wisdom, should not trust ourselves to fall into a state that is disordered, uncontrolled, enslaved to another,[3] contemptible to itself.  If our love be not spurned, we are excited by its kindness; if it be scorned, we are kindled by our pride.  An easily-won love hurts us as much as one which is difficult to win; we are captured by that which is compliant, and we struggle with that which is hard.  Therefore, knowing our weakness, let us remain quiet.  Let us not expose this unstable spirit to the temptations of drink, or beauty, or flattery, or anything that coaxes and allures.\"\n\n",
        "6. Now that which Panaetius replied to the question about love may be applied, I believe, to all the emotions.  In so far as we are able, let us step back from slippery places; even on dry ground it is hard enough to take a sturdy stand.  7. At this point, I know, you will confront me with that common complaint against the Stoics: \"Your promises are too great, and your counsels too hard.  We are mere manikins, unable to deny ourselves everything.  We shall sorrow, but not to any great extent; we shall feel desires, but in moderation; we shall give way to anger, but we shall be appeased.\" 8. And do you know why we have not the power to attain this Stoic ideal?  It is because we refuse to believe in our power.  Nay, of a surety, there is something else which plays a part: it is because we are in love with our vices; we uphold them and prefer to make excuses for them rather than shake them off.  We mortals have been endowed with sufficient strength by nature, if only we use this strength, if only we concentrate our powers and rouse them all to help us or at least not to hinder us.  The reason is unwillingness, the excuse, inability.  Farewell.\n\n"
    ],
    "117": [
        "Letter 117: On real ethics as superior to syllogistic subtleties\n \n",
        "1. You will be fabricating much trouble for me, and you will be unconsciously embroiling me in a great discussion, and in considerable bother, if you put such petty questions as these; for in settling them I cannot disagree with my fellow-Stoics without impairing my standing among them, nor can I subscribe to such ideas without impairing my conscience.  Your query is, whether the Stoic belief is true: that wisdom is a Good, but that being wise is not a Good.[1] I shall first set forth the Stoic view, and then I shall be bold enough to deliver my own opinion.  \n\n",
        "2. We of the Stoic school believe that the Good is corporeal, because the Good is active, and whatever is active is corporeal. That which is good, is helpful.  But, in order to be helpful, it must be active; so, if it is active, it is corporeal.  They (the Stoics) declare that wisdom is a Good; it therefore follows that one must also call wisdom corporeal.  3. But they do not think that being wise can be rated on the same basis.  For it is incorporeal and accessory to something else, in other words, wisdom; hence it is in no respect active or helpful. \n\n",
        "\"What, then?\" is the reply; \"Why do we not say that being wise is a Good?\" We do say so; but only by referring it to that on which it depends – in other words, wisdom itself.  4. Let me tell you what answers other philosophers make to these objectors, before I myself begin to form my own creed and to take my place entirely on another side. \"Judged in that light,\" they say, \"not even living happily is a Good.  Willy nilly, such persons ought to reply that the happy life is a Good, but that living happily is not a Good.\" 5. And this objection is also raised against our school: \"You wish to be wise. Therefore, being wise is a thing to be desired.  And if it be a thing to be desired it is a Good.\" So our philosophers are forced to twist their words and insert another syllable into the word \"desired,\" – a syllable which our language does not normally allow to be inserted.  But, with your permission, I shall add it. \"That which is good,\" they say, \"is a thing to be desired; the desirable[2] thing is that which falls to our lot after we have attained the Good.  For the desirable is not sought as a Good; it is an accessory to the Good after the Good has been attained.\"\n\n",
        "6. I myself do not hold the same view, and I judge that our philosophers[3] have come down to this argument because they are already bound by the first link in the chain and for that reason may not alter their definition.  People are wont to concede much to the things which all men take for granted; in our eyes the fact that all men agree upon something is a proof of its truth.  For instance, we infer that the gods exist, for this reason, among others – that there is implanted in everyone an idea concerning deity, and there is no people so far beyond the reach of laws and customs that it does not believe at least in gods of some sort.  And when we discuss the immortality of the soul, we are influenced in no small degree by the general opinion of mankind, who either fear or worship the spirits of the lower world.  I make the most of this general belief: you can find no one who does not hold that wisdom is a Good, and being wise also.  7. I shall not appeal to the populace, like a conquered gladiator; let us come to close quarters, using our own weapons.\n\n",
        "When something affects a given object, is it outside the object which it affects, or is it inside the object it affects? If it is inside the object it affects, it is as corporeal as the object which it affects.  For nothing can affect another object without touching it, and that which touches is corporeal.  If it is outside, it withdraws after having affected the object.  And withdrawal means motion.  And that which possesses\nmotion, is corporeal.  8. You expect me, I suppose, to deny that \"race\" differs from \"running,\" that \"heat\" differs from \"being hot,\" that \"light\" differs from \"giving light.\" I grant that these pairs vary, but hold that they are not in separate classes.  If good health is an indifferent[4] quality, then so is being in good health; if beauty is an indifferent quality, then so is being beautiful.  If justice is a Good, then so is being just. And if baseness is an evil, then it is an evil to be base – just as much as, if sore eyes are an evil, the state of having sore eyes is also an evil. Neither quality, you may be sure, can exist without the other.  He who is wise is a man of wisdom; he who is a man of wisdom is wise.  So true it is that we cannot doubt the quality of the one to equal the quality of the other, that they are both regarded by certain persons as one and the same.  \n\n",
        "9. Here is a question, however, which I should be glad to put: granted that all things are either good or bad or indifferent – in what class does being wise belong?  People deny that it is a Good; and, as it obviously is not an evil, it must consequently be one of the \"media.\" But we mean by the \"medium,\" or the \"indifferent\" quality that which can fall to the lot of the bad no less than to the good – such things as money, beauty, or high social position.  But the quality of being wise can fall to the lot of the good man alone; therefore being wise is not an indifferent quality. Nor is it an evil, either; because it cannot fall to the lot of the bad man; therefore, it is a Good.  That which the good man alone can possess, is a Good; now being wise is the possession of the good man only; therefore it is a Good.  10. The objector replies: \"It is only an accessory of wisdom.\" Very well, then, I say, this quality which you call being wise – does it actively produce wisdom, or is it a passive concomitant of wisdom?  It is corporeal in either case.  For that which is acted upon and that which acts, are alike corporeal; and, if corporeal, each is a Good.  The only quality which could prevent it from being a Good, would be incorporeality.  \n\n",
        "11. The Peripatetics believe that there is no distinction between wisdom and being wise, since either of these implies the other also.  Now do you suppose that any man can be wise except one who possesses wisdom?  Or that anyone who is wise does not possess wisdom?  12. The old masters of dialectic, however, distinguish between these two conceptions; and from them the classification has come right down to the Stoics.  What sort of a classification this is, I shall explain:  A field is one thing, and the possession of the field another thing; of course, because \"possessing the field\" refers to the possessor rather than to the field itself.  Similarly, wisdom is one thing and being wise another.  You will grant, I suppose, that these two are separate ideas – the possessed and the possessor: wisdom being that which one possesses, and he who is wise its possessor.  Now wisdom is Mind perfected and developed to the highest and best degree.  For it is the art of life.  And what is being wise?  I cannot call it \"Mind Perfected,\" but rather that which falls to the lot of him who possesses a \"mind perfected\"; thus a good mind is one thing, and the so-called possession of a good mind another.\n\n",
        "13. \"There are,\" it is said, \"certain natural classes of bodies; we say: 'This is a man,' 'this is a horse.' Then there attend on the bodily natures certain movements of the mind which declare something about the body.  And these have a certain essential quality which is sundered from body; for example: 'I see Cato walking.' The senses indicate this, and the mind believes it.  What I see, is body, and upon this I concentrate my eyes and my mind.  Again, I say: 'Cato walks.' What I say,\" they continue, \"is not body; it is a certain declarative fact concerning body – called variously an 'utterance,' a 'declaration,' a 'statement.' Thus, when we say 'wisdom,' we mean something pertaining to body; when we say 'he is wise,' we are speaking concerning body.  And it makes considerable difference whether you mention the person directly, or speak concerning the person.\" \n\n",
        "14. Supposing for the present that these are two separate conceptions (for I am not yet prepared to give my own opinion); what prevents the existence of still a third – which is none the less a Good?  I remarked a little while ago that a \"field\" was one thing, and the \"possession of a field\" another; of course, for possessor and possessed are of different natures; the latter is the land, and the former is the man who owns the land.  But with regard to the point now under discussion, both are of the same nature – the possessor of wisdom, and wisdom itself.  15. Besides, in the one case that which is possessed is one thing, and he who possesses it is another; but in this case the possessed and the possessor come under the same category.  The field is owned by virtue of law, wisdom by virtue of nature.  The field can change hands and go into the ownership of another; but wisdom never departs from its owner.  Accordingly, there is no reason why you should try to compare things that are so unlike one another.  I had started to say that these can be two separate conceptions, and yet that both can be Goods – for instance, wisdom and the wise man being two separate things and yet granted by you to be equally good.  And just as there is no objection to regarding both wisdom and the possessor of wisdom as Goods, so there is no objection to regarding as a good both wisdom and the possession of wisdom, – in other words, being wise.  16. For I only wish to be a wise man in order to be wise.  And what then?  Is not that thing a Good without the possession of which a certain other thing cannot be a Good?  You surely admit that wisdom, if given without the right to be used, is not to be welcomed!  And wherein consists the use of wisdom?  In being wise; that is its most valuable attribute; if you withdraw this, wisdom becomes superfluous.  If processes of torture are evil, then being tortured is an evil – with this reservation, indeed, that if you take away the consequences, the former are not evil.  Wisdom is a condition of \"mind perfected,\" and being wise is the employment of this \"mind perfected.\" How can the employment of that thing not be a Good, which without employment is not a Good?  17. If I ask you whether wisdom is to be desired, you admit that it is.  If I ask you whether the employment of wisdom is to be desired, you also admit the fact; for you say that you will not receive wisdom if you are not allowed to employ it.  Now that which is to be desired is a Good.  Being wise is the employment of wisdom, just as it is of eloquence to make a speech, or of the eyes to see things.  Therefore, being wise is the employment of wisdom, and the employment of wisdom is to be desired. Therefore being wise is a thing to be desired; and if it is a thing to be desired, it is a Good.  \n\n",
        "18. Lo, these many years I have been condemning myself for imitating these men at the very time when I am arraigning them, and of wasting words on a subject that is perfectly clear.  For who can doubt that, if heat is an evil, it is also an evil to be hot?  Or that, if cold is an evil, it is an evil to be cold? Or that, if life is a Good, so is being alive?  All such matters are on the outskirts of wisdom, not in wisdom itself.  But our abiding-place should be in wisdom itself.  19. Even though one takes a fancy to roam, wisdom has large and spacious retreats: we may investigate the nature of the gods, the fuel which feeds the constellations, or all the varied courses of the stars; we may speculate whether our affairs move in harmony with those of the stars, whether the impulse to motion comes from thence into the minds and bodies of all, and whether even these events which we call fortuitous are fettered by strict laws and nothing in this universe is unforeseen or unregulated in its revolutions.  Such topics have nowadays been withdrawn from instruction in morals, but they uplift the mind and raise it to the dimensions of the subject which it discusses; the matters, however, of which I was speaking a while ago, wear away and wear down the mind, not (as you and yours[5] maintain) whetting, but weakening it.  20. And I ask you, are we to fritter away that necessary study which we owe to greater and better themes, in discussing a matter which may perhaps be wrong and is certainly of no avail?  How will it profit me to know whether wisdom is one thing, and being wise another?  How will it profit me to know that the one is, and the other is not, a Good?  Suppose I take a chance, and gamble on this prayer: \"Wisdom for you, and being wise for me!\"  We shall come out even.\n\n",
        "21. Try rather to show me the way by which I may attain those ends.[6] Tell me what to avoid, what to seek, by what studies to strengthen my tottering mind, how I may rebuff the waves that strike me abeam and drive me from my course, by what means I may be able to cope with all my evils, and by what means I can be rid of the calamities that have plunged in upon me and those into which I myself have plunged.  Teach me how to bear the burden of sorrow without a groan on my part, and how to bear prosperity without making others groan; also, how to avoid waiting for the ultimate and inevitable end, and to beat a retreat of my own free will, when it seems proper to me to do so.  22. I think nothing is baser than to pray for death.  For if you wish to live, why do you pray for death? And if you do not wish to live, why do you ask the gods for that which they gave you at birth?  For even as, against your will, it has been settled that you must die some day, so the time when you shall wish to die is in your own hands.  The one fact is to you a necessity, the other a privilege.\n\n",
        "23. I read lately a most disgraceful doctrine, uttered (more shame to him!) by a learned gentleman: \"So may I die as soon as possible!\" Fool, thou art praying for something that is already thine own! \"So may I die as soon as possible!\" Perhaps thou didst grow old while uttering these very words!  At any rate, what is there to hinder?  No one detains thee; escape by whatsoever way thou wilt!  Select any portion of Nature, and bid it provide thee with a means of departure!  These, namely, are the elements, by which the world's work is carried on – water, earth, air.  All these are no more the causes of life than they are the ways of death. 24. \"So may I die as soon as possible!\" And what is thy wish with regard to this \"as soon as possible\"?  What day dost thou set for the event?  It may be sooner than thy prayer requests.  Words like this come from a weak mind, from one that courts pity by such cursing; he who prays for death does not wish to die.  Ask the gods for life and health; if thou art resolved to die, death's reward is to have done with prayers.\n\n",
        "25. It is with such problems as these, my dear Lucilius, that we should deal, by such problems that we should mould our minds.  This is wisdom, this is what being wise means – not to bandy empty subtleties in idle and petty discussions.  Fortune has set before you so many problems – which you have not yet solved – and are you still splitting hairs?  How foolish it is to practise strokes after you have heard the signal for the fight!  Away with all these dummy-weapons; you need armour for a fight to the finish.  Tell me by what means sadness and fear may be kept from disturbing my soul, by what means I may shift off this burden of hidden cravings.  Do something! 26. \"Wisdom is a Good, but being wise is not a Good;\" such talk results for us in the judgment that we are not wise, and in making a laughing-stock of this whole field of study – on the ground that it wastes its effort on useless things.  Suppose you knew that this question was also debated: whether future wisdom is a Good?  For, I beseech you, how could one doubt whether barns do not feel the weight of the harvest that is to come, and that boyhood does not have premonitions of approaching young manhood by any brawn and power?  The sick person, in the intervening period, is not helped by the health that is to come, any more than a runner or a wrestler is refreshed by the period of repose that will follow many months later.  27. Who does not know that what is yet to be is not a Good, for the very reason that it is yet to be?  For that which is good is necessarily helpful.  And unless things are in the present, they cannot be helpful; and if a thing is not helpful, it is not a Good; if helpful, it is already.  I shall be a wise man some day; and this Good will be mine when I shall be a wise man, but in the meantime it is non-existent. A thing must exist first, then may be of a certain kind.  28. How, I ask you, can that which is still nothing be already a Good?  And in what better way do you wish it to be proved to you that a certain thing is not, than to say: \"It is yet to be\"?  For it is clear that something which is on the way has not yet arrived. \"Spring will follow\":  I know that winter is here now. \"Summer will follow:\" I know that it is not summer.  The best proof to my mind that a thing is not yet present is that it is yet to be.  29. I hope some day to be wise, but meanwhile I am not wise.  For if I possessed that Good, I should now be free from this Evil.  Some day I shall be wise; from this very fact you may understand that I am not yet wise.  I cannot at the same time live in that state of Good and in this state of Evil; the two ideas do not harmonize, nor do Evil and Good exist together in the same person.  \n\n",
        "30. Let us rush past all this clever nonsense, and hurry on to that which will bring us real assistance.  No man who is anxiously running after a midwife for his daughter in her birth-pangs will stop to read the praetor's edict[7] or the order of events at the games.  No one who is speeding to save his burning house will scan a checker-board[8] to speculate how the imprisoned piece can be freed.  31. But good heavens! – in your case all sorts of news are announced on all sides – your house afire, your children in danger, your country in a state of siege, your property plundered.  Add to this shipwreck, earthquakes, and all other objects of dread; harassed amid these troubles, are you taking time for matters which serve merely for mental entertainment?  Do you ask what difference there is between wisdom and being wise?  Do you tie and untie knots while such a ruin is hanging over your head?  32. Nature has not given us such a generous and free-handed space of time that we can have the leisure to waste any of it.  Mark also how much is lost even when men are very careful: people are robbed of one thing by ill-health and of another thing by illness in the family; at one time private, at another public, business absorbs the attention; and all the while sleep shares our lives with us.\n\n",
        "Out of this time, so short and swift, that carries us away in its flight, of what avail is it to spend the greater part on useless things?  33. Besides, our minds are accustomed to entertain rather than to cure themselves, to make an aesthetic pleasure out of philosophy, when philosophy should really be a remedy.  What the distinction is between wisdom and being wise I do not know; but I do know that it makes no difference to me whether I know such matters or am ignorant of them.  Tell me: when I have found out the difference between wisdom and being wise, shall I be wise? \n\n",
        "Why then do you occupy me with the words  rather than with the works of wisdom?  Make me braver, make me calmer, make me the equal of Fortune, make me her superior.  And I can be her superior, if I apply to this end everything that I learn.  Farewell.\n\n"
    ],
    "118": [
        "Letter 118: On the vanity of place-seeking\n \n",
        "1. You have been demanding more frequent letters from me.  But if we compare the accounts, you will not be on the credit side.[1] We had indeed made the agreement that your part came first, that you should write the first letters, and that I should answer.  However, I shall not be disagreeable; I know that it is safe to trust you, so I shall pay in advance, and yet not do as the eloquent Cicero bids Atticus do:[2] \"Even if you have nothing to say, write whatever enters your head.\" 2. For there will always be something for me to write about, even omitting all the kinds of news with which Cicero fills his correspondence: what candidate is in difficulties, who is striving on borrowed resources and who on his own; who is a candidate for the consulship relying on Caesar, or on Pompey, or on his own strong-box; what a merciless usurer is Caecilius,[3] out of whom his friends cannot screw a penny for less than one per cent each month. \n\n",
        "But it is preferable to deal with one's own ills, rather than with another's – to sift oneself and see for how many vain things one is a candidate, and cast a vote for none of them.  3. This, my dear Lucilius, is a noble thing, this brings peace and freedom – to canvass for nothing, and to pass by all the elections of Fortune.  How can you call it enjoyable, when the tribes are called together and the candidates are making offerings in their favourite temples – some of them promising money gifts and others doing business by means of an agent, or wearing down their hands with the kisses of those to whom they will refuse the least finger-touch after being elected – when all are excitedly awaiting the announcement of the herald, do you call it enjoyable, I say, to stand idle and look on at this Vanity Fair without either buying or selling?  4. How much greater joy does one feel who looks without concern, not merely upon the election of a praetor or of a consul, but upon that great struggle in which some are seeking yearly honours, and others permanent power, and others the triumph and the prosperous outcome of war, and others riches, or marriage and offspring, or the welfare of themselves and their relatives!  What a great-souled action it is to be the only person who is canvassing for nothing, offering prayers to no man, and saying: \"Fortune, I have nothing to do with you.  I am not at your service.  I know that men like Cato are spurned by you, and men like Vatinius made by you.[4] I ask no favours.\" This is the way to reduce Fortune to the ranks.\n\n",
        "5. These, then, are the things about which we may write in turn, and this is the ever fresh material which we may dig out as we scan the restless multitudes of men, who, in order to attain something ruinous, struggle on through evil to evil, and seek that which they must presently shun or even find surfeiting.  6. For who was ever satisfied, after attainment, with that which loomed up large as he prayed for it? Happiness is not, as men think, a greedy thing; it is a lowly thing; for that reason it never gluts a man's desire.  You deem lofty the objects you seek, because you are on a low level and hence far away from them; but they are mean in the sight of him who has reached them.  And I am very much mistaken if he does not desire to climb still higher; that which you regard as the top is merely a rung on the ladder.  7. Now all men suffer from ignorance of the truth; deceived by common report, they make for these ends as if they were good, and then, after having won their wish, and suffered much, they find them evil, or empty, or less important than they had expected.  Most men admire that which deceives them at a distance, and by the crowd good things are supposed to be big things.\n\n",
        "8. Now, lest this happen also in our own case, let us ask what is the Good.  It has been explained in various ways; different men have described it in different ways.  Some define it in this way. \"That which attracts and calls the spirit to itself is a Good.\" But the objection at once comes up – what if it does attract, but straight to ruin?  You know how seductive many evils are.  That which is true differs from that which looks like the truth; hence the Good is connected with the true, for it is not good unless it is also true.  But that which attracts and allures, is only like the truth; it steals your attention, demands your interest, and draws you to itself.  9. Therefore, some have given this definition: \"That is good which inspires desire for itself, or rouses towards itself the impulse of a struggling soul.\" There is the same objection to this idea; for many things rouse the soul's impulses, and yet the search for them is harmful to the seeker.  The following definition is better: \"That is good which rouses the soul's impulse towards itself in accordance with nature, and is worth seeking only when it begins to be thoroughly worth seeking.\" It is by this time an honourable thing; for that is a thing completely worth seeking.\n\n",
        "10. The present topic suggests that I state the difference between the Good and the honourable.[5] Now they have a certain quality which blends with both and is inseparable from either: nothing can be good unless it contains an element of the honourable, and the honourable is necessarily good.  What, then, is the difference between these two qualities?  The honourable is the perfect Good, and the happy life is fulfilled thereby; through its influence other things also are rendered good.  11. I mean something like this: there are certain things which are neither good nor bad – as military or diplomatic service, or the pronouncing of legal decisions.  When such pursuits have been honourably conducted, they begin to be good, and they change over from the \"indifferent\" class into the Good.  The Good results from partnership with the honourable, but the honourable is good in itself.  The Good springs from the honourable, but the latter from itself.  What is good might have been bad; what is honourable could never have been anything but good.\n\n",
        "12. Some have defined as follows: \"That is good which is according to nature.\" Now attend to my own statement: that which is good is according to nature, but that which is according to nature does not also become immediately good; for many things harmonize with nature, but are so petty that it is not suitable to call them good.  For they are unimportant and deserve to be despised.  But there is no such thing as a very small and despicable good, for, as long as it is scanty, it is not good, and when it begins to be good, it ceases to be scanty.  How, then, can the Good be recognized?  Only if it is completely according to nature.\n\n",
        "13. People say: \"You admit that that which is good is according to nature; for this is its peculiar quality.  You admit, too, that there are other things according to nature, which, however, are not good.  How then can the former be good, and the latter not?  How can there be an alteration in the peculiar quality of a thing, when each has, in common with the other, the special attribute of being in accord with nature?\" 14. Surely because of its magnitude.  It is no new idea that certain objects change as they grow. A person, once a child, becomes a youth; his peculiar quality is transformed; for the child could not reason, but the youth possesses reason.  Certain things not only grow in size as they develop, but grow into something else. 15. Some reply: \"But that which becomes greater does not necessarily become different.  It matters not at all whether you pour wine into a flask or into a vat; the wine keeps its peculiar quality in both vessels.  Small and large quantities of honey are not distinct in taste.\" But these are different cases which you mention; for wine and honey have a uniform quality; no matter how much the quantity is enlarged, the quality is the same.  16. For some things endure according to their kind and their peculiar qualities, even when they are enlarged.\n\n",
        "There are others, however, which, after many increments, are altered by the last addition; there is stamped upon them a new character, different from that of yore.  One stone makes an archway – the stone which wedges the leaning sides and holds the arch together by its position in the middle.  And why does the last addition, although very slight, make a great deal of difference?  Because it does not increase; it fills up.  17. Some things, through development, put off their former shape and are altered into a new figure.[6] When the mind has for a long time developed some idea, and in the attempt to grasp its magnitude has become weary, that thing begins to be called \"infinite.\" And then this has become something far different from what it was when it seemed great but finite.  In the same way we have thought of something as difficult to divide; at the very end, as the task grows more and more hard, the thing is found to be \"indivisible.\" Similarly, from that which could scarcely or with difficulty be moved we have advanced on and on – until we reach the \"immovable.\" By the same reasoning a certain thing was according to nature; its greatness has altered it into some other peculiar quality and has rendered it a Good.  Farewell.\n\n"
    ],
    "119": [
        "Letter 119: On nature as our best provider\n \n",
        "1. Whenever I have made a discovery, I do not wait for you to cry \"Shares!\" I say it to myself in your behalf.  If you wish to know what it is that I have found, open your pocket; it is clear profit.[1] What I shall teach you is the ability to become rich as speedily as possible.  How keen you are to hear the news!  And rightly; I shall lead you by a short cut to the greatest riches.  It will be necessary, however, for you to find a loan; in order to be able to do business, you must contract a debt, although I do not wish you to arrange the loan through a middle-man, nor do I wish the brokers to be discussing your rating.  2. I shall furnish you with a ready creditor, Cato's famous one, who says:[2] \"Borrow from yourself!\" No matter how small it is, it will be enough if we can only make up the deficit from our own resources.  For, my dear Lucilius, it does not matter whether you crave nothing, or whether you possess something. The important principle in either case is the same – freedom from worry.\n\n",
        "But I do not counsel you to deny anything to nature – for nature is insistent and cannot be overcome; she demands her due – but you should know that anything in excess of nature's wants is a mere \"extra\"[3] and is not necessary.  3. If I am hungry, I must eat.  Nature does not care whether the bread is the coarse kind or the finest wheat; she does not desire the stomach to be entertained, but to be filled.  And if I am thirsty, Nature does not care whether I drink water from the nearest reservoir, or whether I freeze it artificially by sinking it in large quantities of snow.  Nature orders only that the thirst be quenched; and it does not matter whether it be a golden, or crystal, or murrine goblet, or a cup from Tibur,[4] or the hollow hand.  4. Look to the end, in all matters, and then you will cast away superfluous things.  Hunger calls me; let me stretch forth my hand to that which is nearest; my very hunger has made attractive in my eyes whatever I can grasp.  A starving man despises nothing.\n\n",
        "5. Do you ask, then, what it is that has pleased me?  It is this noble saying which I have discovered: \"The wise man is the keenest seeker for the riches of nature.\" \"What,\" you ask, \"will you present me with an empty plate?  What do you mean?  I had already arranged my coffers;[5] I was already looking about to see some stretch of water on which I might embark for purposes of trade, some state revenues that I might handle, and some merchandise that I might acquire.  That is deceit – showing me poverty after promising me riches.\" But, friend, do you regard a man as poor to whom nothing is wanting? \"It is, however,\" you reply, \"thanks to himself and his endurance, and not thanks to his fortune.\" Do you, then, hold that such a man is not rich, just because his wealth can never fail?  6. Would you rather have much, or enough? He who has much desires more – a proof that he has not yet acquired enough; but he who has enough has attained that which never fell to the rich man's lot – a stopping-point.  Do you think that this condition to which I refer is not riches, just because no man has ever been proscribed as a result of possessing them?  Or because sons and wives have never thrust poison down one's throat for that reason?  Or because in war-time these riches are unmolested?  Or because they bring leisure in time of peace?  Or because it is not dangerous to possess them, or troublesome to invest them?\n\n",
        "7. \"But one possesses too little, if one is merely free from cold and hunger and thirst.\" Jupiter himself however, is no better off.  Enough is never too little, and not-enough is never too much.  Alexander was poor even after his conquest of Darius and the Indies.  Am I wrong?  He seeks something which he can really make his own, exploring unknown seas, sending new fleets over the Ocean, and, so to speak, breaking down the very bars of the universe. But that which is enough for nature, is not enough for man.  8. There have been found persons who crave something more after obtaining everything; so blind are their wits and so readily does each man forget his start after he has got under way.  He who[6] was but lately the disputed lord of an unknown corner of the world, is dejected when, after reaching the limits of the globe, he must march back through a world which he has made his own.  9. Money never made a man rich; on the contrary, it always smites men with a greater craving for itself.  Do you ask the reason for this?  He who possesses more begins to be able to possess still more.\n\n",
        "To sum up, you may hale forth for our inspection any of the millionaires whose names are told off when one speaks of Crassus and Licinus.  Let him bring along his rating and his present property and his future expectations, and let him add them all together: such a man, according to my belief, is poor; according to yours, he may be poor some day.  10. He, however, who has arranged his affairs according to nature's demands, is free from the fear, as well as from the sensation, of poverty.  And in order that you may know how hard it is to narrow one's interests down to the limits of nature – even this very person of whom we speak, and whom you call poor, possesses something actually superfluous. 11. Wealth, however, blinds and attracts the mob, when they see a large bulk of ready money brought out of a man's house, or even his walls crusted with abundance of gold, or a retinue that is chosen for beauty of physique, or for attractiveness of attire.  The prosperity of all these men looks to public opinion; but the ideal man, whom we have snatched from the control of the people and of Fortune, is happy inwardly.  12. For as far as those persons are concerned, in whose minds bustling[7] poverty has wrongly stolen the title of riches – these individuals have riches just as we say that we \"have a fever,\" when really the fever has us.  Conversely, we are accustomed to say: \"A fever grips him.\" And in the same way we should say: \"Riches grip him.\" There is therefore no advice – and of such advice no one can have too much – which I would rather give you than this: that you should measure all things by the demands of Nature; for these demands can be satisfied either without cost or else very cheaply.  Only, do not mix any vices with these demands.  13. Why need you ask\nhow your food should be served, on what sort of table, with what sort of silver, with what well-matched and smooth-faced young servants?  Nature demands nothing except mere food.\n\n",
        "Dost seek, when thirst inflames thy throat, a cup of gold?\n\n",
        "    Dost scorn all else but peacock's flesh or turbot\n    When the hunger comes upon thee?[8]\n\n",
        "14. Hunger is not ambitious; it is quite satisfied to come to an end; nor does it care very much what food brings it to an end.  Those things are but the instruments of a luxury which is not \"happiness\"; a luxury which seeks how it may prolong hunger even after repletion, how to stuff the stomach, not to fill it, and how to rouse a thirst that has been satisfied with the first drink.  Horace's words are therefore most excellent when he says that it makes no difference to one's thirst in what costly goblet, or with what elaborate state, the water is served.  For if you believe it to be of importance how curly-haired your slave is, or how transparent is the cup which he offers you, you are not thirsty.\n\n",
        "15. Among other things, Nature has bestowed upon us this special boon: she relieves sheer necessity of squeamishness.  The superfluous things admit of choice; we say: \"That is not suitable\"; \"this is not well recommended\"; \"that hurts my eyesight.\" The Builder of the universe, who laid down for us the laws of life, provided that we should exist in well-being, but not in luxury.  Everything conducive to our well-being is prepared and ready to our hands; but what luxury requires can never be got together except with wretchedness and anxiety.\n\n",
        "16. Let us therefore use this boon of Nature by reckoning it among the things of high importance; let us reflect that Nature's best title to our gratitude is that whatever we want because of sheer necessity we accept without squeamishness.  Farewell. \n\n"
    ],
    "120": [
        "Letter 120: More about virtue\n \n",
        "1. Your letter roamed over several little problems, but finally dwelt upon this alone, asking for explanation: \"How do we acquire a knowledge of that which is good and that which is honourable?\" In the opinion of other schools,[1] these two qualities are distinct; among our followers, however, they are merely divided.  2. This is what I mean:  Some believe the Good to be that which is useful; they accordingly bestow this title upon riches, horses, wine, and shoes; so cheaply do they view the Good, and to such base uses do they let it descend.  They regard as honourable that which agrees with the principle of right conduct  – such as taking dutiful care of an old father, relieving a friend's poverty, showing bravery on a campaign, and uttering prudent and well-balanced opinions. 3. We, however, do make the Good and the honourable two things, but we make them out of one: only the honourable can be good; also, the honourable is necessarily good.  I hold it superfluous to add the distinction between these two qualities, inasmuch as I have mentioned it so many times.[2] But I shall say this one thing – that we regard nothing as good which can be put to wrong use by any person.  And you see for yourself to what wrong uses many men put their riches, their high position, or their physical powers.  \n\n",
        "To return to the matter on which you desire information: \"How we first acquire the knowledge of that which is good and that which is honourable.\" 4. Nature could not teach us this directly; she has given us the seeds of knowledge, but not knowledge itself.  Some say that we merely happened upon this knowledge; but it is unbelievable that a vision of virtue could have presented itself to anyone by mere chance. We believe that it is inference due to observation, a comparison of events that have occurred frequently; our school of philosophy hold that the honourable and the good have been comprehended by analogy.  Since the word \"analogy\"[3] has been admitted to citizen rank by Latin scholars, I do not think that it ought to be condemned, but I do think it should be brought into the citizenship which it can justly claim.  I shall, therefore, make use of the word, not merely as admitted, but as established.\n\n",
        "Now what this \"analogy\" is, I shall explain. 5. We understood what bodily health was: and from this basis we deduced the existence of a certain mental health also.  We knew, too, bodily strength, and from this basis we inferred the existence of mental sturdiness.  Kindly deeds, humane deeds, brave deeds, had at times amazed us; so we began to admire them as if they were perfect.  Underneath, however, there were many faults, hidden by the appearance and the brilliancy of certain conspicuous acts; to these we shut our eyes.  Nature bids us amplify praiseworthy things: everyone exalts renown beyond the truth.  And thus from such deeds we deduced the conception of some great good.  6. Fabricius rejected King Pyrrhus's gold, deeming it greater than a king's crown to be able to scorn a king's money.  Fabricius also, when the royal physician promised to give his master poison, warned Pyrrhus to beware of a plot.  The selfsame man had the resolution to refuse either to be won over by gold or to win by poison.  So we admired the hero, who could not be moved by the promises of the king or against the king, who held fast to a noble ideal, and who – is anything more difficult? – was in war sinless; for he believed that wrongs could be committed even against an enemy, and in that extreme poverty which he had made his glory, shrank from receiving riches as he shrank from using poison. \"Live,\" he cried, \"O Pyrrhus, thanks to me, and rejoice, instead of grieving as you have done till now, that Fabricius cannot be bribed!\"[4]\n\n",
        "7. Horatius Cocles[5] blocked the narrow bridge alone, and ordered his retreat to be cut off, that the enemy's path might be destroyed; then he long withstood his assailants until the crash of the beams, as they collapsed with a huge fall, rang in his ears.  When he looked back and saw that his country, through his own danger, was free from danger, \"Whoever,\" he cried, \"wishes to pursue me this way, let him come!\"[6] He plunged headlong, taking as great care to come out armed from the midst of the dashing river-channel as he did to come out unhurt; he returned, preserving the glory of his conquering weapons, as safely as if he had come back over the bridge. \n\n",
        "8. These deeds and others of the same sort have revealed to us a picture of virtue.  I will add something which may perhaps astonish you: evil things have sometimes offered the appearance of what is honourable, and that which is best has been manifested through, its opposite.  For there are, as you know, vices which are next-door to virtues; and\neven that which is lost and debased can resemble that which is upright. So the spendthrift falsely imitates the liberal man – although it matters a great deal whether a man knows how to give, or does not know how to save, his money.  I assure you, my dear Lucilius, there are many who do not give, but simply throw away; and I do not call a man liberal who is out of temper with his money.  Carelessness  looks like ease, and rashness  like bravery.  9. This resemblance has forced us to watch carefully and to distinguish between things which are by outward appearance closely connected, but which actually are very much at odds with one another; and in watching those who have become distinguished as a result of some noble effort, we have been forced to observe what persons have done some deed with noble spirit and lofty impulse, but have done it only once.  We have marked one man who is brave in war and cowardly in civil affairs, enduring poverty courageously and disgrace shamefacedly; we have praised the deed but we have despised the man.  10. Again, we have marked another man who is kind to his friends and restrained towards his enemies, who carries on his political and his personal business with scrupulous devotion, not lacking in longsuffering where there is anything that must be endured, and not lacking in prudence when action is to be taken.  We have marked him giving with lavish hand when it was his duty to make a payment, and, when he had to toil, striving resolutely and lightening his bodily weariness by his resolution.  Besides, he has always been the same, consistent in all his actions, not only sound in his judgment but trained by habit to such an extent that he not only can act rightly, but cannot help acting rightly.  We have formed the conception that in such a man perfect virtue exists.\n\n",
        "11. We have separated this perfect virtue into its several parts.  The desires had to be reined in, fear to be suppressed, proper actions to be arranged, debts to be paid; we therefore included self-restraint, bravery, prudence, and justice – assigning to each quality its special function.  How then have we formed the conception of virtue? Virtue has been manifested to us by this man's order, propriety, steadfastness, absolute harmony of action, and a greatness of soul that rises superior to everything.  Thence has been derived our conception of the happy life, which flows along with steady course, completely under its own control. 12. How then did we discover this fact?  I will tell you: that perfect man, who has attained virtue, never cursed his luck, and never received the results of chance with dejection; he believed that he was citizen and soldier of the universe, accepting his tasks as if they were his orders.  Whatever happened, he did not spurn it, as if it were evil and borne in upon him by hazard; he accepted it as if it were assigned to be his duty. \"Whatever this may be,\" he says, \"it is my lot; it is rough and it is hard, but I must work diligently at the task.\" \n\n",
        "13. Necessarily, therefore, the man has shown himself great who has never grieved in evil days and never bewailed his destiny; he has given a clear conception of himself to many men; he has shone forth like a light in the darkness and has turned towards himself the thoughts of all men, because he was gentle and calm and equally compliant with the orders of man and of God.  14. He possessed perfection of soul, developed to its highest capabilities, inferior only to the mind of God – from whom a part flows down even into this heart of a mortal.  But this heart is never more divine than when it reflects upon its mortality, and understands that man was born for the purpose of fulfilling his life, and that the body is not a permanent dwelling, but a sort of inn (with a brief sojourn at that) which is to be left behind when one perceives that one is a burden to the host.  15. The greatest proof, as I maintain, my dear Lucilius, that the soul proceeds from loftier heights, is if it judges its present situation lowly and narrow, and is not afraid to depart.  For he who remembers whence he has come knows whither he is to depart.  Do we not see how many discomforts drive us wild, and how ill-assorted is our fellowship with the flesh?  16. We complain at one time of our headaches, at another of our bad digestions, at another of our hearts and our throats.  Sometimes the nerves trouble us, sometimes the feet; now it is diarrhoea, and again it is catarrh;[7] we are at one time full-blooded, at another anaemic; now this thing troubles us, now that, and bids us move away: it is just what happens to those who dwell in the house of another.\n\n",
        "17. But we, to whom such corruptible bodies have been allotted, nevertheless set eternity before our eyes, and in our hopes grasp at the utmost space of time to which the life of man can be extended, satisfied with no income and with no influence.  What can be more shameless or foolish than this?  Nothing is enough for us, though we must die some day, or rather, are already dying; for we stand daily nearer the brink, and every hour of time thrusts us on towards the precipice over which we must fall.  18. See how blind our minds are!  What I speak of as in the future is happening at this minute, and a large portion of it has already happened; for it consists of our past lives.  But we are mistaken in fearing the last day, seeing that each day, as it passes, counts just as much to the credit of death.[8] The failing step does not produce, it merely announces, weariness.  The last hour reaches, but every hour approaches, death.  Death wears us away, but does not whirl us away.\n\n",
        "For this reason the noble soul, knowing its better nature, while taking care to conduct itself honourably and seriously at the post of duty where it is placed, counts none of these extraneous objects as its own, but uses them as if they were a loan, like a foreign visitor hastening on his way.  19. When we see a person of such steadfastness, how can we help being conscious of the image of a nature so unusual?  Particularly if, as I remarked, it was shown to be true greatness by its consistency. It is indeed consistency that abides; false things do not last.  Some men are like Vatinius or like Cato by turns;[9] at times they do not think even Curius stern enough, or Fabricius poor enough, or Tubero sufficiently frugal and contented with simple things; while at other times they vie with Licinus in wealth, with Apicius in banqueting, or with Maecenas in daintiness.  20. The greatest proof of an evil mind is unsteadiness, and continued wavering between pretence of virtue and love of vice.\n\n",
        "He'd have sometimes two hundred slaves at hand\n\n",
        "    And sometimes ten.  He'd speak of kings and grand\n    Moguls and naught but greatness.  Then he'd say:\n    \"Give me a three-legged table and a tray\n    Of good clean salt, and just a coarse-wove gown\n    To keep the cold out.\" If you paid him down\n    (So sparing and content!) a million cool,\n    In five short days he'd be a penceless fool.[10]\n\n",
        "21. The men I speak of are of this stamp; they are like the man whom Horatius Flaccus describes – a man never the same, never even like himself; to such an extent does he wander off into opposites.  Did I say many are so?  It is the case with almost all.  Everyone changes his plans and prayers day by day.  Now he would have a wife, and now a mistress; now he would be king, and again he strives to conduct himself so that no slave is more cringing; now he puffs himself up until he becomes unpopular; again, he shrinks and contracts into greater humility than those who are really unassuming; at one time he scatters money, at another he steals it.  22. That is how a foolish mind is most clearly demonstrated: it shows first in this shape and then in that, and is never like itself – which is, in my opinion, the most shameful of qualities.  Believe me, it is a great rôle – to play the rôle of one man.  But nobody can be one person except the wise man; the rest of us often shift our masks.  At times you will think us thrifty and serious, at other times wasteful and idle.  We continually change our characters and play a part contrary to that which we have discarded.  You should therefore force yourself to maintain to the very end of life's drama the character which you assumed at the beginning.  See to it that men be able to praise you; if not, let them at least identify you.  Indeed, with regard to the man whom you saw but yesterday, the question may properly be asked: \"Who is he?\" So great a change has there been!  Farewell.\n\n"
    ],
    "121": [
        "Letter 121: On instinct in animals\n \n",
        "1. You will bring suit against me, I feel sure, when I set forth for you to-day's little problem, with which we have already fumbled long enough.  You will cry out again: \"What has this to do with character?\" Cry out if you like, but let me first of all match you with other opponents,[1] against whom you may bring suit – such as Posidonius and Archidemus;[2] these men will stand trial.  I shall then go on to say that whatever deals with character does not necessarily produce good character. 2. Man needs one thing for his food, another for his exercise, another for his clothing, another for his instruction, and another for his pleasure. Everything, however, has reference to man's needs, although everything does not make him better.  Character is affected by different things in different ways: some things serve to correct and regulate character, and others investigate its nature and origin.  3. And when I seek the reason why Nature brought forth man, and why she set him above other animals, do you suppose that I have left character-study in the rear?  No; that is wrong. For how are you to know what character is desirable, unless you have discovered what is best suited to man?  Or unless you have studied his nature?  You can find out what you should do and what you should avoid, only when you have learned what you owe to your own nature.\n\n",
        "4. \"I desire,\" you say, \"to learn how I may crave less, and fear less.  Rid me of my unreasoning beliefs. Prove to me that so-called felicity is fickle and empty, and that the word easily admits of a syllable's increase.\"[3] I shall fulfil your want, encouraging your virtues and lashing your vices.  People may decide that I am too zealous and reckless in this particular; but I shall never cease to hound wickedness, to check the most unbridled emotions, to soften the force of pleasures which will result in pain, and to cry down men's prayers.  Of course I shall do this; for it is the greatest evils that we have prayed for, and from that which has made us give thanks comes all that demands consolation.\n\n",
        "5. Meanwhile, allow me to discuss thoroughly some points which may seem now to be rather remote from the present inquiry.  We were once debating whether all animals had any feelings about their \"constitution.\"[4] That this is the case is proved particularly by their making motions of such fitness and nimbleness that they seem to be trained for the purpose. Every being is clever in its own line.  The skilled workman handles his tools with an ease born of experience; the pilot knows how to steer his ship skilfully; the artist can quickly lay on the colours which he has prepared in great variety for the purpose of rendering the likeness, and passes with ready eye and hand from palette to canvas.  In the same way an animal is agile in all that pertains to the use of its body.  6. We are apt to wonder at skilled dancers because their gestures are perfectly adapted to the meaning of the piece and its accompanying emotions, and their movements match the speed of the dialogue.  But that which art gives to the craftsman, is given to the animal by nature.  No animal handles its limbs with difficulty, no animal is at a loss how to use its body.  This function they exercise immediately at birth.  They come into the world with this knowledge; they are born full-trained.\n\n",
        "7. But people reply: \"The reason why animals are so dexterous in the use of their limbs is that if they move them unnaturally, they will feel pain.  They are compelled to do thus, according to your school, and it is fear rather than will-power which moves them in the right direction.\" This idea is wrong.  Bodies driven by a compelling force move slowly; but those which move of their own accord possess alertness.  The proof that it is not fear of pain which prompts them thus, is, that even when pain checks them they struggle to carry out their natural motions.  8. Thus the child who is trying to stand and is becoming used to carry his own weight, on beginning to test his strength, falls and rises again and again with tears until through painful effort he has trained himself to the demands of nature.  And certain animals with hard shells, when turned on their backs, twist and grope with their feet and make motions side-ways until they are restored to their proper position.  The tortoise on his back feels no suffering; but he is restless because he misses his natural condition, and does not cease to shake himself about until he stands once more upon his feet. \n\n",
        "9. So all these animals have a consciousness of their physical constitution, and for that reason can manage their limbs as readily as they do; nor have we any better proof that they come into being equipped with this knowledge than the fact that no animal is unskilled in the use of its body.  10. But some object as follows: \"According to your account, one's constitution consists of a ruling power[5] in the soul which has a certain relation towards the body.  But how can a child comprehend this intricate and subtle principle, which I can scarcely explain even to you?  All living creatures should be born logicians, so as to understand a definition which is obscure to the majority of Roman citizens!\" 11. Your objection would be true if I spoke of living creatures as understanding \"a definition of constitution,\" and not \"their actual constitution.\" Nature is easier to understand than to explain; hence, the child of whom we were speaking does not understand what \"constitution\" is, but understands its own constitution.  He does not know what \"a living creature\" is, but he feels that he is an animal.  12. Moreover, that very constitution of his own he only understands confusedly, cursorily, and darkly.  We also know that we possess souls, but we do not know the essence, the place, the quality, or the source, of the soul.  Such as is the consciousness of our souls which we possess, ignorant as we are of their nature and position, even so all animals possess a consciousness of their own constitutions.  For they must necessarily feel this, because it is the same agency by which they feel other things also; they must necessarily have a feeling of the principle which they obey and by which they are controlled.  13. Everyone of us understands that there is something which stirs his impulses, but he does not know what it is.  He knows that he has a sense of striving, although he does not know what it is or its source.  Thus even children and animals have a consciousness of their primary element, but it is not very clearly outlined or portrayed.\n\n",
        "14. \"You maintain, do you,\" says the objector, \"that every living thing is at the start adapted to its constitution, but that man's constitution is a reasoning one, and hence man is adapted to himself not merely as a living, but as a reasoning, being?  For man is dear to himself in respect of that wherein he is a man.  How, then, can a child, being not yet gifted with reason, adapt himself to a reasoning constitution?\" 15. But each age has its own constitution, different in the case of the child, the boy, and the old man; they are all adapted to the constitution wherein they find themselves.  The child is toothless, and he is fitted to this condition.  Then his teeth grow, and he is fitted to that condition also. Vegetation also, which will develop into grain and fruits, has a special constitution when young and scarcely peeping over the tops of the furrows, another when it is strengthened and stands upon a stalk which is soft but strong enough to bear its weight, and still another when the colour changes to yellow, prophesies threshing-time, and hardens in the ear – no matter what may be the constitution into which the plant comes, it keeps it, and conforms thereto.  16. The periods of infancy, boyhood, youth, and old age, are different; but I, who have been infant, boy, and youth, am still the same.  Thus, although each has at different times a different constitution, the adaptation of each to its constitution is the same.  For nature does not consign boyhood or youth, or old age, to me; it consigns me to them. Therefore, the child is adapted to that constitution which is his at the present moment of childhood, not to that which will be his in youth.  For even if there is in store for him any higher phase into which he must be changed, the state in which he is born is also according to nature.  17. First of all, the living being is adapted to itself, for there must be a pattern to which all other things may be referred.  I seek pleasure; for whom?  For myself.  I am therefore looking out for myself.  I shrink from pain; on behalf of whom?  Myself.  Therefore, I am looking out for myself.  Since I gauge all my actions with reference to my own welfare, I am looking out for myself before all else.  This quality exists in all living beings – not engrafted but inborn.\n\n",
        "18. Nature brings up her own offspring and does not cast them away; and because the most assured security is that which is nearest, every man has been entrusted to his own self.  Therefore, as I have remarked in the course of my previous correspondence, even young animals, on issuing from the mother's womb or from the egg, know at once of their own accord what is harmful for them, and avoid death-dealing things.[6] They even shrink when they notice the shadow of birds of prey which flit overhead.\n\n",
        "No animal, when it enters upon life, is free from the fear of death.  19. People may ask: \"How can an animal at birth have an understanding of things wholesome or destructive?\" The first question, however, is whether it can have such understanding, and not how it can understand.  And it is clear that they have such understanding from the fact that, even if you add understanding, they will act no more adequately than they did in the first place.  Why should the hen show no fear of the peacock or the goose, and yet run from the hawk, which is a so much smaller animal not even familiar to the hen?  Why should young chickens fear a cat and not a dog?  These fowls clearly have a presentiment of harm – one not based on actual experiments; for they avoid a thing before they can possibly have experience of it. 20. Furthermore, in order that you may not suppose this to be the result of chance, they do not shrink from certain other things which you would expect them to fear, nor do they ever forget vigilance and care in this regard; they all possess equally the faculty of avoiding what is destructive. Besides, their fear does not grow as their lives lengthen.\n\n",
        "Hence indeed it is evident that these animals have not reached such a condition through experience; it is because of an inborn desire for self-preservation.  The teachings of experience are slow and irregular; but whatever Nature communicates belongs equally to everyone, and comes immediately.  21. If, however, you require an explanation, shall I tell you how it is that every living thing tries to understand that which is harmful?  It feels that it is constructed of flesh; and so it perceives to what an extent flesh may be cut or burned or crushed, and what animals are equipped with the power of doing this damage; it is of animals of this sort that it derives an unfavourable and hostile idea. These tendencies are closely connected; for each animal at the same time consults its own safety, seeking that which helps it, and shrinks from that which will harm it.  Impulses towards useful objects, and revulsion from the opposite, are according to nature; without any reflection to prompt the idea, and without any advice, whatever Nature has prescribed, is done. \n\n",
        "22. Do you not see how skillful bees are in building their cells?  How completely harmonious in sharing and enduring toil?  Do you not see how the spider weaves a web so subtle that man's hand cannot imitate it; and what a task it is to arrange the threads, some directed straight towards the centre, for the sake of making the web solid, and others running in circles and lessening in thickness – for the purpose of tangling and catching in a sort of net the smaller insects for whose ruin the spider spreads the web? 23. This art is born, not taught; and for this reason no animal is more skilled than any other.  You will notice that all spider-webs are equally fine, and that the openings in all honeycomb cells are identical in shape.  Whatever art communicates is uncertain and uneven; but Nature's assignments are always uniform.  Nature has communicated nothing except the duty of taking care of themselves and the skill to do so; that is why living and learning begin at the same time. 24. No wonder that living things are born with a gift whose absence would make birth useless.  This is the first equipment that Nature granted them for the maintenance of their existence – the quality of adaptability and self-love. They could not survive except by desiring to do so.  Nor would this desire alone have made them prosper, but without it nothing could have prospered. In no animal can you observe any low esteem, or even any carelessness, of self.  Dumb beasts, sluggish in other respects, are clever at living. So you will see that creatures which are useless to others are alert for their own preservation.[7] Farewell.\n\n"
    ],
    "122": [
        "Letter 122: On darkness as a veil for wickedness\n \n",
        "1. The day has already begun to lessen.  It has shrunk considerably, but yet will still allow a goodly space of time if one rises, so to speak, with the day itself.  We are more industrious, and we are better men if we anticipate the day and welcome the dawn; but we are base churls if we lie dozing when the sun is high in the heavens, or if we wake up only when noon arrives; and even then to many it seems not yet dawn.  2. Some have reversed the functions of light and darkness; they open eyes sodden with yesterday's debauch only at the approach of night.  It is just like the condition of those peoples whom, according to Vergil, Nature has hidden away and placed in an abode directly opposite to our own:\n\n",
        "When in our face the Dawn with panting steeds\n\n",
        "    Breathes down, for them the ruddy evening kindles\n    Her late-lit fires.[1]\n\n",
        "It is not the country of these men, so much as it is their life, that is \"directly opposite\" to our own.  3. There may be Antipodes dwelling in this same city of ours who, in Cato's words,[2] \"have never seen the sun rise or set.\" Do you think that these men know how to live, if they do not know when to live?  Do these men fear death, if they have buried themselves alive? They are as weird as the birds of night.[3] Although they pass their hours of darkness amid wine and perfumes, although they spend the whole extent of their unnatural waking hours in eating dinners – and those too cooked separately to make up many courses – they are not really banqueting; they are conducting their own funeral services.  And the dead at least have their banquets by daylight.[4]\n\n",
        "But indeed to one who is active no day is long. So let us lengthen our lives; for the duty and the proof of life consist in action.  Cut short the night; use some of it for the day's business. 4. Birds that are being prepared for the banquet, that they may be easily fattened through lack of exercise, are kept in darkness; and similarly, if men vegetate without physical activity, their idle bodies are overwhelmed with flesh, and in their self-satisfied retirement the fat of indolence grows upon them.  Moreover, the bodies of those who have sworn allegiance to the hours of\ndarkness have a loathsome appearance.  Their complexions are more alarming than those of anaemic invalids; they are lackadaisical and flabby with dropsy; though still alive, they are already carrion.  But this, to my thinking, would be among the least of their evils.  How much more darkness there is in their souls!  Such a man is internally dazed; his vision is darkened; he envies the blind.  And what man ever had eyes for the purpose of seeing in the dark?  \n\n",
        "5. You ask me how this depravity comes upon the soul – this habit of reversing the daylight and giving over one's whole existence to the night?  All vices rebel against Nature; they all abandon the appointed order. It is the motto of luxury to enjoy what is unusual, and not only to depart from that which is right, but to leave it as far behind as possible, and finally even take a stand in opposition thereto.  6. Do you not believe that men live contrary to Nature who drink fasting,[5] who take wine into empty veins, and pass to their food in a state of intoxication?  And yet this is one of youth's popular vices – to perfect their strength in order to drink on the very threshold of the bath, amid the unclad bathers; nay even to soak in wine and then immediately to rub off the sweat which they have promoted by many a hot glass of liquor!  To them, a glass after lunch or one after dinner is bourgeois; it is what the country squires do, who are not connoisseurs in pleasure.  This unmixed wine delights them just because there is no food to float in it, because it readily makes its way into their muscles; this boozing pleases them just because the stomach is empty. \n\n",
        "7. Do you not believe that men live contrary to Nature who exchange the fashion of their attire with women?[6] Do not men live contrary to Nature who endeavour to look fresh and boyish at an age unsuitable for such an attempt?  What could be more cruel or more wretched?  Cannot time and man's estate ever carry such a person beyond an artificial boyhood?[7] 8. Do not men live contrary to Nature who crave roses in winter, or seek to raise a spring flower like the lily by means of hot-water heaters and artificial changes of temperature?  Do not men live contrary to Nature who grow fruit-trees on the top of a wall?  Or raise waving forests upon the roofs and battlements of their houses – the roots starting at a point to which it would be outlandish for the tree-tops to reach?  Do not men live contrary to Nature who lay the foundations of bathrooms in the sea and do not imagine that they can enjoy their swim unless the heated pool is lashed as with the waves of a storm?\n\n",
        "9. When men have begun to desire all things in opposition to the ways of Nature, they end by entirely abandoning the ways of Nature.  They cry: \"It is daytime – let us go to sleep!  It is the time when men rest: now for exercise, now for our drive, now for our lunch! Lo, the dawn approaches: it is dinner-time!  We should not do as mankind do.  It is low and mean to live in the usual and conventional way.  Let us abandon the ordinary sort of day.  Let us have a morning that is a special feature of ours, peculiar to ourselves!\"  10. Such men are, in my opinion, as good as dead.  Are they not all but present at a funeral – and before their time too – when they live amid torches and tapers?[8] I remember that this sort of life was very fashionable at one time: among such men as Acilius Buta, a person of praetorian rank, who ran through a tremendous estate and on confessing his bankruptcy to Tiberius, received the answer: \"You have waked up too late!\" 11. Julius Montanus was once reading a poem aloud; he was a middling good poet, noted for his friendship with Tiberius, as well as his fall from favour.  He always used to fill his poems with a generous sprinkling of sunrises and sunsets.  Hence, when a certain person was complaining that Montanus had read all day long, and declared that no man should attend any of his readings, Natta Pinarius[9] remarked: \"I couldn't make a fairer bargain than this:  I am ready to listen to him from sunrise to sunset!\"\n12. Montanus was reading, and had reached the words:[10]\n\n",
        "'Gins the bright morning to spread forth his flames clear-burning; the red dawn\n\n",
        "    Scatters its light; and the sad-eyed swallow[11] returns to her nestlings,\n    Bringing the chatterers' food, and with sweet bill sharing and serving.  \n\n",
        "\nThen Varus, a Roman knight, the hanger-on of Marcus Vinicius,[12] and a sponger at elegant dinners which he earned by his degenerate wit, shouted: \"Bed-time for Buta!\" 13. And later, when Montanus declaimed   \n",
        "Lo, now the shepherds have folded their flocks, and the slow-moving darkness\n\n",
        "    'Gins to spread silence o'er lands that are drowsily lulled into slumber,\n\n",
        "this same Varus remarked: \"What?  Night already?  I'll go and pay my morning call on Buta!\" You see, nothing was more notorious than Buta's upside-down manner of life.  But this life, as I said, was fashionable at one time.  14. And the reason why some men live thus is not because they think that night in itself offers any greater attractions, but because that which is normal gives them no particular pleasure; light being a bitter enemy of the evil conscience, and, when one craves or scorns all things in proportion as they have cost one much or little, illumination for which one does not pay is an object of contempt.  Moreover, the luxurious person wishes to be an object of gossip his whole life; if people are silent about him, he thinks that he is wasting his time.  Hence he is uncomfortable whenever any of his actions escape notoriety.\n\n",
        "Many men eat up their property, and many men keep mistresses.  If you would win a reputation among such persons, you must make your programme not only one of luxury but one of notoriety; for in such a busy community wickedness does not discover the ordinary sort of scandal.  15. I heard Pedo Albinovanus, that most attractive story-teller, speaking of his residence above the town-house of Sextus Papinius.  Papinius belonged to the tribe of those who shun the light. \"About nine o'clock at night I hear the sound of whips.  I ask what is going on, and they tell me that Papinius is going over his accounts.[13] About twelve there is a strenuous shouting; I ask what the matter is, and they say he is exercising his voice.  About two a.m. I ask the significance of the sound of wheels; they tell me that he is off for a drive.  16. And at dawn there is a tremendous flurry-calling of slaves and butlers, and pandemonium among the cooks. I ask the meaning of this also, and they tell me that he has called for his cordial and his appetizer, after leaving the bath.  His dinner,\" said Pedo, \"never went beyond the day,[14] for he lived very sparingly; he was lavish with nothing but the night.  Accordingly, if you believe those who call him tight-fisted and mean, you will call him also a 'slave of the lamp.'\"[15]\n\n",
        "17. You should not be surprised at finding so many special manifestations of the vices; for vices vary, and there are countless phases of them, nor can all their various kinds be classified. The method of maintaining righteousness is simple; the method of maintaining wickedness is complicated, and has infinite opportunity to swerve.  And the same holds true of character; if you follow nature, character is easy to manage, free, and with very slight shades of difference; but the sort of person I have mentioned possesses badly warped character, out of harmony with all things, including himself.  18. The chief cause, however, of this disease seems to me to be a squeamish revolt from the normal existence.  Just as such persons mark themselves off from others in their dress, or in the elaborate arrangement of their dinners, or in the elegance of their carriages; even so they desire to make themselves peculiar by their way of dividing up the hours of their day.  They are unwilling to be wicked in the conventional way, because notoriety is the reward of their sort of wickedness.  Notoriety is what all such men seek – men who are, so to speak, living backwards.\n\n",
        "19. For this reason, Lucilius, let us keep to the way which Nature has mapped out for us, and let us not swerve therefrom. If we follow Nature, all is easy and unobstructed; but if we combat Nature, our life differs not a whit from that of men who row against the current. Farewell.\n\n"
    ],
    "123": [
        "Letter 123: On the conflict between pleasure and virtue\n \n",
        "1. Wearied with the discomfort rather than with the length of my journey, I have reached my Alban villa late at night, and I find nothing in readiness except myself.  So I am getting rid of fatigue at my writing-table:  I derive some good from this tardiness on the part of my cook and my baker.  For I am communing with myself on this very topic – that nothing is heavy if one accepts it with a light heart, and that nothing need provoke one's anger if one does not add to one's pile of troubles by getting angry.  2. My baker is out of bread; but the overseer, or the house-steward, or one of my tenants can supply me therewith. \"Bad bread!\" you say.  But just wait for it; it will become good.  Hunger will make even such bread delicate and of the finest flavour.  For that reason I must not eat until hunger bids me; so I shall wait and shall not eat until I can either get good bread or else cease to be squeamish about it.  3. It is necessary that one grow accustomed to slender fare: because there are many problems of time and place which will cross the path even of the rich man and one equipped for pleasure, and bring him up with a round turn.  To have whatsoever he wishes is in no man's power; it is in his power not to wish for what he has not, but cheerfully to employ what comes to him.  A great step towards independence is a good-humoured stomach, one that is willing to endure rough treatment.\n\n",
        "4. You cannot imagine how much pleasure I derive from the fact that my weariness is becoming reconciled to itself; I am asking for no slaves to rub me down, no bath, and no other restorative except time.  For that which toil has accumulated, rest can lighten.  This repast, whatever it may be, will give me more pleasure than an inaugural banquet.[1] 5. For I have made trial of my spirit on a sudden – a simpler and a truer test.  Indeed, when a man has made preparations and given himself a formal summons to be patient, it is not equally clear just how much real strength of mind he possesses; the surest proofs are those which one exhibits off-hand, viewing one's own troubles not only fairly but calmly, not flying into fits of temper or wordy wranglings, supplying one's own needs by not craving something which was really due, and reflecting that our habits may be unsatisfied, but never our own real selves.  6. How many things are superfluous we fail to realize until they begin to be wanting; we merely used them not because we needed them but because we had them.  And how much do we acquire simply because our neighbours have acquired such things, or because most men possess them!  Many of our troubles may be explained from the fact that we live according to a pattern, and, instead of arranging our lives according to reason, are led astray by convention. \n\n",
        "There are things which, if done by the few, we should refuse to imitate; yet when the majority have begun to do them, we follow along – just as if anything were more honourable because it is more frequent!  Furthermore, wrong views, when they have become prevalent, reach, in our eyes, the standard of righteousness.  7. Everyone now travels with Numidian outriders preceding him, with a troop of slave-runners to clear the way; we deem it disgraceful to have no attendants who will elbow crowds from the road, or will prove, by a great cloud of dust, that a high dignitary is approaching!  Everyone now possesses mules that are laden with crystal and myrrhine cups carved by skilled artists of great renown; it is disgraceful for all your baggage to be made up of that which can be rattled along without danger.  Everyone has pages who ride along with ointment-covered faces, so that the heat or the cold will not harm their tender complexions; it is disgraceful that none of your attendant slave-boys should show a healthy cheek, not covered with cosmetics.\n\n",
        "8. You should avoid conversation with all such persons: they are the sort that communicate and engraft their bad habits from one to another.  We used to think that the very worst variety of these men were those who vaunted their words; but there are certain men who vaunt their wickedness.  Their talk is very harmful; for even though it is not at once convincing, yet they leave the seeds of trouble in the soul, and the evil which is sure to spring into new strength follows us about even when we have parted from them.  9. Just as those who have attended a concert[2] carry about in their heads the melodies and the charm of the songs they have heard – a proceeding which interferes with their thinking and does not allow them to concentrate upon serious subjects, – even so the speech of flatterers and enthusiasts over that which is depraved sticks in our minds long after we have heard them talk.  It is not easy to rid the memory of a catching tune; it stays with us, lasts on, and comes back from time to time.  Accordingly, you should close your ears against evil talk, and right at the outset, too; for when such talk has gained an entrance and the words are admitted and are in our minds, they become more shameless. 10. And then we begin to speak as follows: \"Virtue, Philosophy, Justice – this is a jargon of empty words.  The only way to be happy is to do yourself well.  To eat, drink, and spend your money is the only real life, the only way to remind yourself that you are mortal.  Our days flow on, and life – which we cannot restore – hastens away from us.  Why hesitate to come to our senses?  This life of ours will not always admit pleasures; meantime, while it can do so, while it clamours for them, what profit lies in imposing thereupon frugality? Therefore get ahead of death, and let anything that death will filch from you be squandered now upon yourself.  You have no mistress, no favourite slave to make your mistress envious; you are sober when you make your daily appearance in public; you dine as if you had to show your account-book to 'Papa'; but that is not living, it is merely going shares in someone else's existence.  11. And what madness it is to be looking out for the interests of your heir, and to deny yourself everything, with the result that you turn friends into enemies by the vast amount of the fortune you intend to leave!  For the more the heir is to get from you, the more he will rejoice in your taking-off!  All those sour fellows who criticize other men's lives in a spirit of priggishness and are real enemies to their own lives, playing schoolmaster to the world – you should not consider them as worth a farthing, nor should you hesitate to prefer good living to a good reputation.\"\n\n",
        "12. These are voices which you ought to shun just as Ulysses did; he would not sail past them until he was lashed to the mast.  They are no less potent; they lure men from country, parents, friends, and virtuous ways; and by a hope that, if not base, is ill-starred, they wreck them upon a life of baseness.  How much better to follow a straight course and attain a goal where the words \"pleasant\" and \"honourable\" have the same meaning![3] 13. This end will be possible for us if we understand that there are two classes of objects which either attract us or repel us.  We are attracted by such things as riches, pleasures, beauty, ambition, and other such coaxing and pleasing objects; we are repelled by toil, death, pain, disgrace, or lives of greater frugality.  We ought therefore to train ourselves so that we may avoid a fear of the one or a desire for the other. Let us fight in the opposite fashion: let us retreat from the objects that allure, and rouse ourselves to meet the objects that attack. \n\n",
        "14. Do you not see how different is the method of descending a mountain from that employed in climbing upwards?  Men coming down a slope bend backwards; men ascending a steep place lean forward. For, my dear Lucilius, to allow yourself to put your body's weight ahead when coming down, or, when climbing up, to throw it backward is to comply with vice.  The pleasures take one down hill but one must work upwards toward that which is rough and hard to climb; in the one case let us throw our bodies forward, in the others let us put the check-rein on them.\n\n",
        "15. Do you believe me to be stating now that only those men bring ruin to our ears, who praise pleasure, who inspire us with fear of pain – that element which is in itself provocative of fear? I believe that we are also in injured by those who masquerade under the disguise of the Stoic school and at the same time urge us on into vice. They boast that only the wise man and the learned is a lover.[4] \"He alone has wisdom in this art; the wise man too is best skilled in drinking and feasting.  Our study ought to be this alone: up to what age the bloom of love can endure!\" 16. All this may be regarded as a concession to the ways of Greece; we ourselves should preferably turn our attention to words like these: \"No man is good by chance.  Virtue is something which must be learned.  Pleasure is low, petty, to be deemed worthless, shared even by dumb animals – the tiniest and meanest of whom fly towards pleasure.  Glory is an empty and fleeting thing, lighter than air.  Poverty is an evil to no man unless he kick against the goads.[5]  Death is not an evil; why need you ask?  Death alone is the equal privilege of mankind. Superstition is the misguided idea of a lunatic; it fears those whom it ought to love; it is an outrage upon those whom it worships.  For what difference is there between denying the gods and dishonouring them?\"\n\n",
        "17. You should learn such principles as these, nay rather you should learn them by heart; philosophy ought not to try to explain away vice.  For a sick man, when his physician bids him live recklessly, is doomed beyond recall.  Farewell.\n\n"
    ],
    "124": [
        "Letter 124: On the true good as attained by reason\n \n",
        "1. Full many an ancient precept could I give,\n\n",
        "Didst thou not shrink, and feel it shame to learn\nSuch lowly duties.[1]\n\n",
        "But you do not shrink, nor are you deterred by any subtleties of study. For your cultivated mind is not wont to investigate such important subjects in a free-and-easy manner.  I approve your method in that you make everything count towards a certain degree of progress, and in that you are disgruntled only when nothing can be accomplished by the greatest degree of subtlety.  And I shall take pains to show that this is the case now also.  Our question is, whether the Good is grasped by the senses or by the understanding; and the corollary thereto is that it does not exist in dumb animals or little children.\n\n",
        "2. Those who rate pleasure as the supreme ideal hold that the Good is a matter of the senses; but we Stoics maintain that it is a matter of the understanding, and we assign it to the mind.  If the senses were to pass judgment on what is good, we should never reject any pleasure; for there is no pleasure that does not attract, no pleasure that does not please.  Conversely, we should undergo no pain voluntarily; for there is no pain that does not clash with the senses.  3. Besides, those who are too fond of pleasure and those who fear pain to the greatest degree would in that case not deserve reproof.  But we condemn men who are slaves to their appetites and their lusts, and we scorn men who, through fear of pain, will dare no manly deed.  But what wrong could such men be committing if they looked merely to the senses as arbiters of good and evil?  For it is to the senses that you and yours have entrusted the test of things to be sought and things to be avoided!\n\n",
        "4. Reason, however, is surely the governing element in such a matter as this; as reason has made the decision concerning the happy life, and concerning virtue and honour also, so she has made the decision with regard to good and evil.  For with them[2] the vilest part is allowed to give sentence about the better, so that the senses – dense as they are, and dull, and even more sluggish in man than in the other animals, – pass judgment on the Good.  5. Just suppose that one should desire to distinguish tiny objects by the touch rather than by the eyesight!  There is no special faculty more subtle and acute than the eye, that would enable us to distinguish between good and evil.  You see, therefore, in what ignorance of truth a man spends his days and how abjectly he has overthrown lofty and divine ideals, if he thinks that the sense of touch can pass judgment upon the nature of the Supreme Good and the Supreme Evil!  6. He[3] says: \"Just as every science and every art should possess an element that is palpable and capable of being grasped by the senses (their source of origin and growth), even so the happy life derives its foundation and its beginnings from things that are palpable, and from that which falls within the scope of the senses. Surely you admit that the happy life takes its beginnings from things palpable to the senses.\" 7. But we define as \"happy\" those things that are in accord with Nature.  And that which is in accord with Nature is obvious and can be seen at once – just as easily as that which is complete.  That which is according to Nature, that which is given us as a gift immediately at our birth, is, I maintain, not a Good, but the beginning of a Good.  You, however, assign the Supreme Good, pleasure, to mere babies, so that the child at its birth begins at the point whither the perfected man arrives. You are placing the tree-top where the root ought to be.  8. If anyone should say that the child, hidden in its mother's womb, of unknown sex too, delicate, unformed, and shapeless – if one should say that this child is already in a state of goodness, he would clearly seem to be astray in his ideas.  And yet how little difference is there between one who has just lately received the gift of life, and one who is still a hidden burden in the bowels of the mother!  They are equally developed, as far as their understanding of good or evil is concerned; and a child is as yet no more capable of comprehending the Good than is a tree or any dumb beast.\n\n",
        "But why is the Good non-existent in a tree or in a dumb beast?  Because there is no reason there, either.  For the same cause, then, the Good is non-existent in a child, for the child also has no reason; the child will reach the Good only when he reaches reason.[4] 9. There are animals without reason, there are animals not yet endowed with reason, and there are animals who possess reason, but only incompletely;[5] in none of these does the Good exist, for it is reason that brings the Good in its company.  What, then, is the distinction between the classes which I have mentioned?  In that which does not possess reason, the Good will never exist.  In that which is not yet endowed with reason, the Good cannot be existent at the time.  And in that which possesses reason but only incompletely, the Good is capable of existing, but does not yet exist. 10. This is what I mean, Lucilius: the Good cannot be discovered in any random person, or at any random age; and it is as far removed from infancy as last is from first, or as that which is complete from that which has just sprung into being.  Therefore, it cannot exist in the delicate body, when the little frame has only just begun to knit together.  Of course not – no more than in the seed.  11. Granting\nthe truth of this, we understand that there is a certain kind of Good of a tree or in a plant; but this is not true of its first growth, when the plant has just begun to spring forth out of the ground.  There is a certain Good of wheat: it is not yet existent, however, in the swelling stalk, nor when the soft ear is pushing itself out of the husk, but only when summer days and its appointed maturity have ripened the wheat.  Just as Nature in general does not produce her Good until she is brought to perfection, even so man's Good does not exist in man until both reason and man are perfected.  12. And what is this Good?  I shall tell you: it is a free mind, an upright mind, subjecting other things to itself and itself to nothing.  So far is infancy from admitting this Good that boyhood has no hope of it, and even young manhood cherishes the hope without justification; even our old age is very fortunate if it has reached this Good after long and concentrated study.  If this, then, is the Good, the good is a matter of the understanding. \n\n",
        "13. \"But,\" comes the retort, \"you admitted that there is a certain Good of trees and of grass; then surely there can be a certain Good of a child also.\" But the true Good is not found in trees or in dumb animals the Good which exists in them is called \"good\" only by courtesy.[6] \"Then what is it?\" you say.  Simply that which is in accord with the nature of each.  The real Good cannot find a place in dumb animals – not by any means; its nature is more blest and is of a higher class.  And where there is no place for reason, the Good does not exist.  14. There are four natures which we should mention here: of the tree, animal, man, and God.  The last two, having reasoning power, are of the same nature, distinct only by virtue of the immortality of the one and the mortality of the other.  Of one of these, then – to wit God – it is Nature that perfects the Good; of the other – to wit man – pains and study do so.  All other things are perfect only in their particular nature, and not truly perfect, since they lack reason.\n\n",
        "Indeed, to sum up, that alone is perfect which is perfect according to nature as a whole, and nature as a whole is possessed of reason.  Other things can be perfect according to their kind.  15. That which cannot contain the happy life cannot contain that which produces the happy life; and the happy life is produced by Goods alone. In dumb animals there is not a trace of the happy life, nor of the means whereby the happy life is produced; in dumb animals the Good does not exist. 16. The dumb animal comprehends the present world about him through his senses alone.  He remembers the past only by meeting with something which reminds his senses; a horse, for example, remembers the right road only when he is placed at the starting-point.  In his stall, however, he has no memory of the road, no matter how often he may have stepped along it.  The third state – the future – does not come within the ken of dumb beasts.\n\n",
        "17. How, then, can we regard as perfect the nature of those who have no experience of time in its perfection?  For time is three-fold, – past, present, and future.  Animals perceive only the time which is of greatest moment to them within the limits of their coming and going – the present.  Rarely do they recollect the past – and that only when they are confronted with present reminders.  18. Therefore the Good of a perfect nature cannot exist in an imperfect nature; for if the latter sort of nature should possess the Good, so also would mere vegetation.  I do not indeed deny that dumb animals have strong and swift impulses toward actions which seem according to nature, but such impulses are confused and disordered.  The Good however, is never confused or disordered. \n\n",
        "19. \"What!\" you say, \"do dumb animals move in disturbed and ill-ordered fashion?\" I should say that they moved in disturbed and ill-ordered fashion, if their nature admitted of order; as it is, they move in accordance with their nature.  For that is said to be \"disturbed\" which can also at some other time be \"not disturbed\"; so, too, that is said to be in a state of trouble which can be in a state of peace.  No man is vicious except one who has the capacity of virtue; in the case of dumb animals their motion is such as results from their nature.  20. But, not to weary you, a certain sort of good will be found in a dumb animal, and a certain sort of virtue, and a certain sort of perfection – but neither the Good, nor virtue, nor perfection in the absolute sense.  For this is the privilege of reasoning beings alone, who are permitted to know the cause, the degree, and the means.  Therefore, good can exist only in that which possesses reason.\n\n",
        "21. Do you ask now whither our argument is tending, and of what benefit it will be to your mind?  I will tell you: it exercises and sharpens the mind, and ensures, by occupying it honourably, that it will accomplish some sort of good.  And even that is beneficial which holds men back when they are hurrying into wickedness.  However, I will say this also:  I can be of no greater benefit to you than by revealing the Good that is rightly yours, by taking you out of the class of dumb animals, and by placing you on a level with God.  22. Why, pray, do you foster and practise your bodily strength? Nature has granted strength in greater degree to cattle and wild beasts. Why cultivate your beauty?  After all your efforts, dumb animals surpass you in comeliness.  Why dress your hair with such unending attention?  Though you let it down in Parthian fashion, or tie it up in the German style, or, as the Scythians do, let it flow wild – yet you will see a mane of greater thickness tossing upon any horse you choose, and a mane of greater beauty bristling upon the neck of any lion.  And even after training yourself for speed, you will be no match for the hare.  23. Are you not willing to abandon all these details – wherein you must acknowledge defeat, striving as you are for something that is not your own – and come back to the Good that is really yours? \n\n",
        "And what is this Good?  It is a clear and flawless mind, which rivals that of God,[7] raised far above mortal concerns, and counting nothing of its own to be outside itself.  You are a reasoning animal.  What Good, then, lies within you?  Perfect reason.  Are you willing to develop this to its farthest limits – to its greatest degree of increase? 24. Only consider yourself happy when all your joys are born of reason, and when – having marked all the objects which men clutch at, or pray for, or watch over – you find nothing which you will desire; mind, I do not say prefer.  Here is a short rule by which to measure yourself, and by the test of which you may feel that you have reached perfection: \"You will come to your own when you shall understand that those whom the world calls fortunate are really the most unfortunate of all.\" Farewell.\n\n"
    ],
    "125": [
        "Appendix: \n \n",
        "Ep. xciv. deals, on the whole, with the question whether doctrines without precepts are enough for the student and the philosopher; Ep. xcv. whether precepts without doctrines will suffice.  Seneca concludes that they are both necessary and are complementary to one another, especially in view of the complicated life which one is called upon to live, with its many duties and choices.  The terms discussed, with some of the Greek original definitions, may be summed up as follows:-\n\n",
        "(1) The outward expressions of ἐπιστήμη (scientia, knowledge) and of the κοιναὶ ἔννοιαι (notiones communes, προλήψεις, innate ideas) are found in the form of ἀξιώματα (pronuntiata, incontrovertible statements), δόγματα (placita, decreta, scita, doctrines, tenets, dogmas, principles).  Determined by ὅροι (definitiones, definitions), they are tested by their ἀξία (honestum, moral value), by the κριτήριον (norma iudicii, standard of judgement) or κανών (lex, regula, etc.), and by the ὀρθὸς λόγος (recta ratio, universal law, etc.). By such means the doctrines of philosophy are contrasted with δόξα (opinio) and with a κατάληψις (cognitio or comprehensio) which falls short of completeness and perfection.  Conduct which results from a thorough understanding and performance of such doctrines is κατόρθωμα (τέλειον καθῆκον, perfectum officium, \"absolute duty\".\n\n",
        "(2) The pars praeceptiva (παραινετική) of philosophy, which deals with \"average duty\" (καθῆκον, commune or medium officium), is approved, among others, by Posidonius, Cicero (see the De Officiis), and Seneca.  It is related to active living and to the ἀδιάφορα (media or indifferentia) (see Subject Index) which play so large a rôle in the individual's daily existence.  This department of \"counsel,\" \"admonition,\" or \"advice\" has many forms.  For παραίνεσις (monitio) are needed: the λόγος προτρεπτικός (exhortatio), τόπος ὑποθετικός (suasio), ἀποτροπή (dissuasio), ἐπιτίμησις (obiurgatio), λόγος παραμυθητικός (consolatio), αἰτιολογία (causarum inquisitio), ἠθολογία (descriptio), and all the gamut of precepts which run from blame to praise.  These are reinforced by ἀπόδειξις (probatio, argumentum, proof) and by such helps as χρεῖαι, ἀπομνημονεύματα (sententiae, proverbs, maxims).\n\n",
        "By such stages of advancement, προκοπή (progressio), and relying upon παραδείγματα (exempla), one rises, through practical precepts and the observance of duties, to an appreciation of the virtues, the contemplative mastery of the Universe, and to the Supreme Good, conformity with Nature (ὁμολογουμένως τῇ φύσει ζῆν, vivere convenienter naturae).\n\n"
    ]
}