{"0": ["Introduction: \n \n", "Among the personalities of the early Roman Empire there are few who offer to the readers of to-day such dramatic interest as does Lucius Annaeus Seneca, the author of the Epistles which are translated in this volume. Born in a province, educated at Rome, prominent at the bar, a distinguished exile, a trusted minister of State, and a doomed victim of a capricious emperor, Seneca is so linked with the age in which he lived that in reading his works we read those of a true representative of the most thrilling period of Roman history.\n\n", "Seneca was born in the year 4 B.C., a time of great opportunity, at Corduba, in Spain, son of the talented rhetorician, Annaeus Seneca. We gather that the family moved to Rome during the boyhood of Lucius, that he was educated for the bar, and that he was soon attracted by the Stoic philosophy, the stern nurse of heroes during the first century of the Empire. That his social connexions were distinguished we infer from the prominence and refinement of his brother Gallio, – the Gallio of the New Testament, – from the fact that he himself was noticed and almost condemned to death by the Emperor Caligula soon after he began to speak in public, and especially because his aunt, whom he visited in Egypt, was the wife of the governor of that country.\n\n", "Up to the year 41 he prospered. He makes mention of his children, of his mother who, like the mother of Goethe, seems to have imbued him with idealism and a certain amount of mysticism, and of many valued friends. But during that year, as a result of court intrigue, he was banished to the island of Corsica. The charge against him was a too great intimacy with Iulia Livilla, unfortunate sister of the late emperor, and the arch-foe of Messalina, whose husband, Claudius, had recalled the princess from exile. We may discount any crime on Seneca's part because even the gossip-laden Suetonius says: \"The charge was vague and the accused was given no opportunity to defend himself.\"\n\n", "The eight years of exile were productive of much literary work. The tragedies, which have had such influence on later drama, are the fruit of this period, besides certain essays on philosophic subjects, and a rather cringing letter to Polybius, a rich freedman at the court of Claudius. In 49, however, Fortune, whom Seneca as a Stoic so often ridicules, came to his rescue. Agrippina had him recalled and appointed tutor to her young son, later to become the Emperor Nero. Holding the usual offices of state, and growing in prominence, Seneca administered the affairs of the prince, in partnership with Burrus, the praetorian. Together they maintained the balance of power between throne and Senate until the death of Burrus in the year 62. After that time, a philosopher without the support of military power was unable to cope with the vices and whims of the monster on the throne.\n\n", "The last two years of Seneca's life were spent in travelling about southern Italy, composing essays on natural history and relieving his burdened soul by correspondence with his friend Lucilius. In the year 65 came his suicide, anticipating an act of violence on the Emperor's part; in this deed of heroism he was nobly supported by his young wife Paulina. The best account of these dark days is given in Tacitus.\n\n", "These letters are all addressed to Lucilius. From internal evidence we gather that the native country of this Lucilius was Campania, and his native city Pompeii or Naples. He was a Roman knight, having gained that position, as Seneca tells us, by sheer industry. Prominent in the civil service, he had filled many important positions and was, at the time when the Letters were written, procurator in Sicily. He seems to have had Epicurean tendencies, like so many men from this part of Italy; the author argues and tries to win him over to Stoicism, in the kindliest manner. Lucilius wrote books, was interested in philosophy and geography, knew intimately many persons in high places, and is thought by some to be the author of the extant poem Aetna.\n\n", "When their friendship began we cannot say. The Naturales Quaestiones and the Letters are the work of Seneca's closing years. Both are addressed to Lucilius. The essay De Providentia, which was also dedicated to him, is of doubtful date, and may be fixed at any time between the beginning of the exile in Corsica and the period when the Letters were written.\n\n", "In spite of the many problems which confront us, it may be safely said that the years 63-65 constitute the period of the Letters. We find possible allusions to the Campanian earthquake of 63, a reference to the conflagration at Lyons, which took place either in 64 or in 65, and various hints that the philosopher was travelling about Italy in order to forget politics.\n\n", "The form of this work, as Bacon says, is a collection of essays rather than of letters. The recipient is often mentioned by name; but his identity is secondary to the main purpose. The language at the beginning of the seventy-fifth letter, for example, might lead one to suppose that they were dashed off in close succession: \"You complain that you receive from me letters which are rather carelessly written;\" but the ingenious juxtaposition of effective words, the balance in style and thought, and the continual striving after point, indicate that the language of the diatribe had affected the informality of the epistle.[1]\n\n", "The structure of each letter is interesting. A concrete fact, such as the mention of an illness, a voyage by sea or land, an incident like the adventure in the Naples tunnel, a picnic party, or an assemblage of friends who discuss questions from Plato, or Aristotle, or Epicurus, – these are the elements which serve to justify the reflections which follow. After such an introduction, the writer takes up his theme; he deals with abstract subjects, such as the contempt of death, the stout-heartedness of the sage, or the quality of the Supreme Good. We shall not mention the sources of all these topics in footnotes, but shall aim only to explain that which is obscure in meaning or unusual in its import. Plato's Theory of Ideas, Aristotle's Categories, Theophrastus on Friendship, Epicurus on Pleasure, and all the countless doctrinal shades of difference which we find in the Stoic leaders, are at least sketched in outline.\n\n", "But we must give full credit to the philosopher's own originality. In these letters, it is impossible to ignore the advance from a somewhat stiff and Ciceronian point of view into the attractive and debatable land of what one may fairly call modern ideas. The style of the Epistles is bold, and so is the thought.\n\n", "Considered en masse, the letters form a fruitful and helpful handbook, of the very widest scope and interest. The value of intelligent reading and the studies which make for culture is presented to Lucilius with frequency, notably in Nos. II. and LXXXVIII. Seneca agrees with the definition of higher studies as \"those which have no reference to mere utility.\" The dignity of the orator's profession (XL. and CXIV.) is brought to the attention of a young self-made merchant who seems inclined towards platform display. The modern note is struck when the author protests against the swinish and debasing effects of slavery or gladiatorial combats (XLVII. and LXX.); preaches against the degeneracy of drunkenness (LXXXIII.); portrays the charms of plain living and love of nature (LVII., LXVII., LXXIX., LXXXVI., LXXXVII., XC., XCIV.); recommends retirement (XVIII., LI., LVI., LXXX., CXXII.); or manifests a Baconian interest in scientific inventions (LVII., LXXIX.). Most striking of all is the plea (XCIV.) for the equality of the sexes and for conjugal fidelity in the husband, to be interpreted no less strictly than honour on the part of the wife. The craze for athletics is also analyzed and rebuked (XV.).\n\n", "The Epistles contain also, of course, the usual literary types which every Roman epistolographer would feel bound to introduce. There is the consolatio; there is the theme of friendship; there are second-hand lectures on philosophy taken from Plato and Aristotle and Theophrastus, as we have indicated above; and several characteristically Roman laudations of certain old men (including the author himself) who wrestle with physical infirmities. But the Stoic doctrine is interpreted better, from the Roman point of view, by no other Latin writer. The facts of Seneca's life prove the sincerity of his utterances, and blunt the edge of many of the sneers which we find in Dio Cassius, regarding the fabulous sums which he had out at interest and the costly tables purchased for the palace of a millionaire.\n\n", "Finally, in no pagan author, save perhaps Vergil, is the beauty of holiness (XLI.) so sincerely presented from a Roman standpoint. Although his connexion with the early Church has been disproved, Seneca shows the modern, the Christian, spirit. Three of the ideals mentioned above, the hatred of combats in the arena, the humane treatment of slaves, and the sanctity of marriage, draw us towards Seneca as towards a teacher like Jeremy Taylor.\n\n", "There is no pretence of originality in the Latin text; the translator has adopted, with very few deviations, that of O. Hense's second edition. This text he has found to be excellent, and he has also derived assistance from the notes accompanying the Selected Letters of W. C. Summers.\n\n", "Richard M. Gummere.\nHaverford College, May, 1916.\n\n"], "1": ["Letter  1: On saving time\n \n", "Greetings from Seneca to his friend Lucilius. \n\n", "1. Continue to act thus, my dear Lucilius – set yourself free for your own sake; gather and save your time, which till lately has been forced from you, or filched away, or has merely slipped from your hands. Make yourself believe the truth of my words, – that certain moments are torn from us, that some are gently removed, and that others glide beyond our reach. The most disgraceful kind of loss, however, is that due to carelessness. Furthermore, if you will pay close heed to the problem, you will find that the largest portion of our life passes while we are doing ill, a goodly share while we are doing nothing, and the whole while we are doing that which is not to the purpose. 2. What man can you show me who places any value on his time, who reckons the worth of each day, who understands that he is dying daily? For we are mistaken when we look forward to death; the major portion of death has already passed. Whatever years lie behind us are in death's hands.\n\n", "Therefore, Lucilius, do as you write me that you are doing: hold every hour in your grasp. Lay hold of to-day's task, and you will not need to depend so much upon to-morrow's. While we are postponing, life speeds by. 3. Nothing, Lucilius, is ours, except time. We were entrusted by nature with the ownership of this single thing, so fleeting and slippery that anyone who will can oust us from possession. What fools these mortals be! They allow the cheapest and most useless things, which can easily be replaced, to be charged in the reckoning, after they have acquired them; but they never regard themselves as in debt when they have received some of that precious commodity, – time! And yet time is the one loan which even a grateful recipient cannot repay.\n\n", "4. You may desire to know how I, who preach to you so freely, am practising. I confess frankly: my expense account balances, as you would expect from one who is free-handed but careful. I cannot boast that I waste nothing, but I can at least tell you what I am wasting, and the cause and manner of the loss; I can give you the reasons why I am a poor man. My situation, however, is the same as that of many who are reduced to slender means through no fault of their own: every one forgives them, but no one comes to their rescue.\n\n", "5. What is the state of things, then? It is this: I do not regard a man as poor, if the little which remains is enough for him. I advise you, however, to keep what is really yours; and you cannot begin too early.  For, as our ancestors believed, it is too late to spare when you reach the dregs of the cask.[1] Of that which remains at the bottom, the amount is slight, and the quality is vile.  Farewell.\n\n"], "2": ["Letter  2: On discursiveness in reading\n \n", "1. Judging by what you write me, and by what I hear, I am forming a good opinion regarding your future.  You do not run hither and thither and distract yourself by changing your abode; for such restlessness is the sign of a disordered spirit.  The primary indication, to my thinking, of a well-ordered mind is a man's ability to remain in one place and linger in his own company.  2. Be careful, however, lest this reading of many authors and books of every sort may tend to make you discursive and unsteady.  You must linger among a limited number of master-thinkers, and digest their works, if you would derive ideas which shall win firm hold in your mind.  Everywhere means nowhere.  When a person spends all his time in foreign travel, he ends by having many acquaintances, but no friends. And the same thing must hold true of men who seek intimate acquaintance with no single author, but visit them all in a hasty and hurried manner. 3. Food does no good and is not assimilated into the body if it leaves the stomach as soon as it is eaten; nothing hinders a cure so much as frequent change of medicine; no wound will heal when one salve is tried after another; a plant which is often moved can never grow strong.  There is nothing so efficacious that it can be helpful while it is being shifted about.  And in reading of many books is distraction.\n\n", "Accordingly, since you cannot read all the books which you may possess, it is enough to possess only as many books as you can read. 4. \"But,\" you reply, \"I wish to dip first into one book and then into another.\" I tell you that it is the sign of an overnice appetite to toy with many dishes; for when they are manifold and varied, they cloy but do not nourish.  So you should always read standard authors; and when you crave a change, fall back upon those whom you read before.  Each day acquire something that will fortify you against poverty, against death, indeed against other misfortunes as well; and after you have run over many thoughts, select one to be thoroughly digested that day.  5. This is my own custom; from the many things which I have read, I claim some one part for myself.\n\n", "The thought for to-day is one which I discovered in Epicurus;[1] for I am wont to cross over even into the enemy's camp, – not as a deserter, but as a scout.  6. He says: \"Contented poverty is an honourable estate.\" Indeed, if it be contented, it is not poverty at all. It is not the man who has too little, but the man who craves more, that is poor.  What does it matter how much a man has laid up in his safe, or in his warehouse, how large are his flocks and how fat his dividends, if he covets his neighbour's property, and reckons, not his past gains, but his hopes of gains to come?  Do you ask what is the proper limit to wealth? It is, first, to have what is necessary, and, second, to have what is enough. Farewell.\n\n"], "3": ["Letter  3: On true and false friendship\n \n", "1. You have sent a letter to me through the hand of a \"friend\" of yours, as you call him.  And in your very next sentence you warn me not to discuss with him all the matters that concern you, saying that even you yourself are not accustomed to do this; in other words, you have in the same letter affirmed and denied that he is your friend.  2. Now if you used this word of ours[1] in the popular sense, and called him \"friend\" in the same way in which we speak of all candidates for election as \"honourable gentlemen,\" and as we greet all men whom we meet casually, if their names slip us for the moment, with the salutation \"my dear sir,\" – so be it.  But if you consider any man a friend whom you do not trust as you trust yourself, you are mightily mistaken and you do not sufficiently understand what true friendship means.  Indeed, I would have you discuss everything with a friend; but first of all discuss the man himself.  When friendship is settled, you must trust; before friendship is formed, you must pass judgment.  Those persons indeed put last first and confound their duties, who, violating the rules of Theophrastus,[2] judge a man after they have made him their friend, instead of making him their friend after they have judged him.  Ponder for a long time whether you shall admit a given person to your friendship; but when you have decided to admit him, welcome him with all your heart and soul.  Speak as boldly with him as with yourself.  3. As to yourself, although you should live in such a way that you trust your own self with nothing which you could not entrust even to your enemy, yet, since certain matters occur which convention keeps secret, you should share with a friend at least all your worries and reflections. Regard him as loyal, and you will make him loyal.  Some, for example, fearing to be deceived, have taught men to deceive; by their suspicions they have given their friend the right to do wrong.  Why need I keep back any words in the presence of my friend?  Why should I not regard myself as alone when in his company?\n\n", "4. There is a class of men who communicate, to anyone whom they meet, matters which should be revealed to friends alone, and unload upon the chance listener whatever irks them.  Others, again, fear to confide in their closest intimates; and if it were possible, they would not trust even themselves, burying their secrets deep in their hearts. But we should do neither.  It is equally faulty to trust everyone and to trust no one.  Yet the former fault is, I should say, the more ingenuous, the latter the more safe.  5. In like manner you should rebuke these two kinds of men, – both those who always lack repose, and those who are always in repose.  For love of bustle is not industry, – it is only the restlessness of a hunted mind.  And true repose does not consist in condemning all motion as merely vexation; that kind of repose is slackness and inertia.  6. Therefore, you should note the following saying, taken from my reading in Pomponius:[3] \"Some men shrink into dark corners, to such a degree that they see darkly by day.\" No, men should combine these tendencies, and he who reposes should act and he who acts should take repose.  Discuss the problem with Nature; she will tell you that she has created both day and night.  Farewell.\n\n"], "4": ["Letter  4: On the terrors of death\n \n", "1. Keep on as you have begun, and make all possible haste, so that you may have longer enjoyment of an improved mind, one that is at peace with itself.  Doubtless you will derive enjoyment during the time when you are improving your mind and setting it at peace with itself; but quite different is the pleasure which comes from contemplation when one's mind is so cleansed from every stain that it shines.  2. You remember, of course, what joy you felt when you laid aside the garments of boyhood and donned the man's toga, and were escorted to the forum; nevertheless, you may look for a still greater joy when you have laid aside the mind of boyhood and when wisdom has enrolled you among men.  For it is not boyhood that still stays with us, but something worse, – boyishness.  And this condition is all the more serious because we possess the authority of old age, together with the follies of boyhood, yea, even the follies of infancy.  Boys fear trifles, children fear shadows, we fear both.\n\n", "3. All you need to do is to advance; you will thus understand that some things are less to be dreaded, precisely because they inspire us with great fear.  No evil is great which is the last evil of all.  Death arrives; it would be a thing to dread, if it could remain with you.  But death must either not come at all, or else must come and pass away.\n\n", "4. \"It is difficult, however,\" you say, \"to bring the mind to a point where it can scorn life.\" But do you not see what trifling reasons impel men to scorn life?  One hangs himself before the door of his mistress; another hurls himself from the house-top that he may no longer be compelled to bear the taunts of a bad-tempered master; a third, to be saved from arrest after running away, drives a sword into his vitals. Do you not suppose that virtue will be as efficacious as excessive fear? No man can have a peaceful life who thinks too much about lengthening it, or believes that living through many consulships is a great blessing. 5. Rehearse this thought every day, that you may be able to depart from life contentedly; for many men clutch and cling to life, even as those who are carried down a rushing stream clutch and cling to briars and sharp rocks.  \n\n", "Most men ebb and flow in wretchedness between the fear of death and the hardships of life; they are unwilling to live, and yet they do not know how to die.  6. For this reason, make life as a whole agreeable to yourself by banishing all worry about it.  No good thing renders its possessor happy, unless his mind is reconciled to the possibility of loss; nothing, however, is lost with less discomfort than that which, when lost, cannot be missed.  Therefore, encourage and toughen your spirit against the mishaps that afflict even the most powerful.  7. For example, the fate of Pompey was settled by a boy and a eunuch, that of Crassus by a cruel and insolent Parthian. Gaius Caesar ordered Lepidus to bare his neck for the axe of the tribune Dexter; and he himself offered his own throat to Chaerea.[1] No man has ever been so far advanced by Fortune that she did not threaten him as greatly as she had previously indulged him.  Do not trust her seeming calm; in a moment the sea is moved to its depths. The very day the ships have made a brave show in the games, they are engulfed. 8. Reflect that a highwayman or an enemy may cut your throat; and, though he is not your master, every slave wields the power of life and death over you.  Therefore I declare to you: he is lord of your life that scorns his own.  Think of those who have perished through plots in their own homes, slain either openly or by guile; you will then understand that just as many have been killed by angry slaves as by angry kings.  What matter, therefore, how powerful he be whom you fear, when every one possesses the power which inspires your fear?  9. \"But,\" you will say, \"if you should chance to fall into the hands of the enemy, the conqueror will command that you be led away,\" – yes, whither you are already being led.[2] Why do you voluntarily deceive yourself and require to be told now for the first time what fate it is that you have long been labouring under?  Take my word for it: since the day you were born you are being led thither.  We must ponder this thought, and thoughts of the like nature, if we desire to be calm as we await that last hour, the fear of which makes all previous hours uneasy.\n\n", "10. But I must end my letter.  Let me share with you the saying which pleased me to-day.  It, too, is culled from another man's Garden:[3] \"Poverty brought into conformity with the law of nature, is great wealth.\" Do you know what limits that law of nature ordains for us?  Merely to avert hunger, thirst, and cold.  In order to banish hunger and thirst, it is not necessary for you to pay court at the doors of the purse-proud, or to submit to the stern frown, or to the kindness that humiliates; nor is it necessary for you to scour the seas, or go campaigning; nature's needs are easily provided and ready to hand.  11. It is the superfluous things for which men sweat, – the superfluous things that wear our togas threadbare, that force us to grow old in camp, that dash us upon foreign shores.  That which is enough is ready to our hands.  He who has made a fair compact with poverty is rich.  Farewell.\n\n"], "5": ["Letter  5: On the philosopher's mean\n \n", "1. I commend you and rejoice in the fact that you are persistent in your studies, and that, putting all else aside, you make it each day your endeavour to become a better man.  I do not merely exhort you to keep at it; I actually beg you to do so.  I warn you, however, not to act after the fashion of those who desire to be conspicuous rather than to improve, by doing things which will rouse comment as regards your dress or general way of living.  2. Repellent attire, unkempt hair, slovenly beard, open scorn of silver dishes, a couch on the bare earth, and any other perverted forms of self-display, are to be avoided.  The mere name of philosophy, however quietly pursued, is an object of sufficient scorn; and what would happen if we should begin to separate ourselves from the customs of our fellow-men?  Inwardly, we ought to be different in all respects, but our exterior should conform to society.  3. Do not wear too fine, nor yet too frowzy, a toga.  One needs no silver plate, encrusted and embossed in solid gold; but we should not believe the lack of silver and gold to be proof of the simple life.  Let us try to maintain a higher standard of life than that of the multitude, but not a contrary standard; otherwise, we shall frighten away and repel the very persons whom we are trying to improve.  We also bring it about that they are unwilling to imitate us in anything, because they are afraid lest they might be compelled to imitate us in everything.\n\n", "4. The first thing which philosophy undertakes to give is fellow-feeling with all men; in other words, sympathy and sociability. We part company with our promise if we are unlike other men.  We must see to it that the means by which we wish to draw admiration be not absurd and odious.  Our motto,[1] as you know, is \"Live according to Nature\"; but it is quite contrary to nature to torture the body, to hate unlaboured elegance, to be dirty on purpose, to eat food that is not only plain, but disgusting and forbidding.  5. Just as it is a sign of luxury to seek out dainties, so it is madness to avoid that which is customary and can be purchased at no great price.  Philosophy calls for plain living, but not for penance; and we may perfectly well be plain and neat at the same time. This is the mean of which I approve; our life should observe a happy medium between the ways of a sage and the ways of the world at large; all men should admire it, but they should understand it also.\n\n", "6. \"Well then, shall we act like other men?  Shall there be no distinction between ourselves and the world?\" Yes, a very great one; let men find that we are unlike the common herd, if they look closely. If they visit us at home, they should admire us, rather than our household appointments. He is a great man who uses earthenware dishes as if they were silver; but he is equally great who uses silver as if it were earthenware. It is the sign of an unstable mind not to be able to endure riches. \n\n", "7. But I wish to share with you to-day's profit also.  I find in the writings of our[2] Hecato that the limiting of desires helps also to cure fears: \"Cease to hope,\" he says, \"and you will cease to fear.\" \"But how,\" you will reply, \"can things so different go side by side?\" In this way, my dear Lucilius: though they do seem at variance, yet they are really united.  Just as the same chain fastens the prisoner and the soldier who guards him, so hope and fear, dissimilar as they are, keep step together; fear follows hope.  8. I am not surprised that they proceed in this way; each alike belongs to a mind that is in suspense, a mind that is fretted by looking forward to the future.  But the chief cause of both these ills is that we do not adapt ourselves to the present, but send our thoughts a long way ahead.  And so foresight, the noblest blessing of the human race, becomes perverted.  9. Beasts avoid the dangers which they see, and when they have escaped them are free from care; but we men torment ourselves over that which is to come as well as over that which is past. Many of our blessings bring bane to us; for memory recalls the tortures of fear, while foresight anticipates them.  The present alone can make no man wretched.  Farewell.\n\n"], "6": ["Letter  6: On sharing knowledge\n \n", "1. I feel, my dear Lucilius, that I am being not only reformed, but transformed.  I do not yet, however, assure myself, or indulge the hope, that there are no elements left in me which need to be changed. Of course there are many that should be made more compact, or made thinner, or be brought into greater prominence.  And indeed this very fact is proof that my spirit is altered into something better, – that it can see its own faults, of which it was previously ignorant.  In certain cases sick men are congratulated because they themselves have perceived that they are sick.\n\n", "2. I therefore wish to impart to you this sudden change in myself; I should then begin to place a surer trust in our friendship, – the true friendship which hope and fear and self-interest cannot sever, the friendship in which and for the sake of which men meet death.  3. I can show you many who have lacked, not a friend, but a friendship; this, however, cannot possibly happen when souls are drawn together by identical inclinations into an alliance of honourable desires.  And why can it not happen?  Because in such cases men know that they have all things in common, especially their troubles.\n\n", "You cannot conceive what distinct progress I notice that each day brings to me.  4. And when you say: \"Give me also a share in these gifts which you have found so helpful,\" I reply that I am anxious to heap all these privileges upon you, and that I am glad to learn in order that I may teach.  Nothing will ever please me, no matter how excellent or beneficial, if I must retain the knowledge of it to myself. And if wisdom were given me under the express condition that it must be kept hidden and not uttered, I should refuse it.  No good thing is pleasant to possess, without friends to share it.\n\n", "5. I shall therefore send to you the actual books; and in order that you may not waste time in searching here and there for profitable topics, I shall mark certain passages, so that you can turn at once to those which I approve and admire.  Of course, however, the living voice and the intimacy of a common life will help you more than the written word.  You must go to the scene of action, first, because men put more faith in their eyes than in their ears,[1] and second, because the way is long if one follows precepts, but short and helpful, if one follows patterns.  6. Cleanthes could not have been the express image of Zeno, if he had merely heard his lectures; he shared in his life, saw into his hidden purposes, and watched him to see whether he lived according to his own rules.  Plato, Aristotle, and the whole throng of sages who were destined to go each his different way, derived more benefit from the character than from the words of Socrates.  It was not the class-room of Epicurus, but living together under the same roof, that made great men of Metrodorus, Hermarchus, and Polyaenus.  Therefore I summon you, not merely that you may derive benefit, but that you may confer benefit; for we can assist each other greatly.\n\n", "7. Meanwhile, I owe you my little daily contribution; you shall be told what pleased me to-day in the writings of Hecato;[2] it is these words: \"What progress, you ask, have I made?  I have begun to be a friend to myself.\" That was indeed a great benefit; such a person can never be alone.  You may be sure that such a man is a friend to all mankind. Farewell.\n\n"], "7": ["Letter  7: On crowds\n \n", "1. Do you ask me what you should regard as especially to be avoided? I say, crowds; for as yet you cannot trust yourself to them with safety. I shall admit my own weakness, at any rate; for I never bring back home the same character that I took abroad with me.  Something of that which I have forced to be calm within me is disturbed; some of the foes that I have routed return again.  Just as the sick man, who has been weak for a long time, is in such a condition that he cannot be taken out of the house without suffering a relapse, so we ourselves are affected when our souls are recovering from a lingering disease.  2. To consort with the crowd is harmful; there is no person who does not make some vice attractive to us, or stamp it upon us, or taint us unconsciously therewith.  Certainly, the greater the mob with which we mingle, the greater the danger.\n\n", "But nothing is so damaging to good character as the habit of lounging at the games; for then it is that vice steals subtly upon one through the avenue of pleasure.  3. What do you think I mean? I mean that I come home more greedy, more ambitious, more voluptuous, and even more cruel and inhuman, – because I have been among human beings.  By chance I attended a mid-day exhibition, expecting some fun, wit, and relaxation, – an exhibition at which men's eyes have respite from the slaughter of their fellow-men.  But it was quite the reverse.  The previous combats were the essence of compassion; but now all the trifling is put aside and it is pure murder.[1] The men have no defensive armour.  They are exposed to blows at all points, and no one ever strikes in vain.  4. Many persons prefer this programme to the usual pairs and to the bouts \"by request.\" Of course they do; there is no helmet or shield to deflect the weapon.  What is the need of defensive armour, or of skill?  All these mean delaying death.  In the morning they throw men to the lions and the bears; at noon, they throw them to the spectators.  The spectators demand that the slayer shall face the man who is to slay him in his turn; and they always reserve the latest conqueror for another butchering.  The outcome of every fight is death, and the means are fire and sword.  This sort of thing goes on while the arena is empty. 5. You may retort: \"But he was a highway robber; he killed a man!\" And what of it?  Granted that, as a murderer, he deserved this punishment, what crime have you committed, poor fellow, that you should deserve to sit and see this show?  In the morning they cried \"Kill him!  Lash him!  Burn him! Why does he meet the sword in so cowardly a way?  Why does he strike so feebly? Why doesn't he die game?  Whip him to meet his wounds!  Let them receive blow for blow, with chests bare and exposed to the stroke!\" And when the games stop for the intermission, they announce: \"A little throat-cutting in the meantime, so that there may still be something going on!\"\n\n", "Come now; do you[2] not understand even this truth, that a bad example reacts on the agent?  Thank the immortal gods that you are teaching cruelty to a person who cannot learn to be cruel. 6. The young character, which cannot hold fast to righteousness, must be rescued from the mob; it is too easy to side with the majority.  Even Socrates, Cato, and Laelius might have been shaken in their moral strength by a crowd that was unlike them; so true it is that none of us, no matter how much he cultivates his abilities, can withstand the shock of faults that approach, as it were, with so great a retinue.  7. Much harm is done by a single case of indulgence or greed; the familiar friend, if he be luxurious, weakens and softens us imperceptibly; the neighbour, if he be rich, rouses our covetousness; the companion, if he be slanderous, rubs off some of his rust upon us, even though we be spotless and sincere.  What then do you think the effect will be on character, when the world at large assaults it!  You must either imitate or loathe the world.\n\n", "8. But both courses are to be avoided; you should not copy the bad simply because they are many, nor should you hate the many because they are unlike you.  Withdraw into yourself, as far as you can. Associate with those who will make a better man of you.  Welcome those whom you yourself can improve. The process is mutual; for men learn while they teach.  9. There is no reason why pride in advertising your abilities should lure you into publicity, so that you should desire to recite or harangue before the general public. Of course I should be willing for you to do so if you had a stock-in-trade that suited such a mob; as it is, there is not a man of them who can understand you.  One or two individuals will perhaps come in your way, but even these will have to be moulded and trained by you so that they will understand you.  You may say: \"For what purpose did I learn all these things?\" But you need not fear that you have wasted your efforts; it was for yourself that you learned them.\n\n", "10. In order, however, that I may not to-day have learned exclusively for myself, I shall share with you three excellent sayings, of the same general purport, which have come to my attention. This letter will give you one of them as payment of my debt; the other two you may accept as a contribution in advance.  Democritus[3] says: \"One man means as much to me as a multitude, and a multitude only as much as one man.\" 11. The following also was nobly spoken by someone or other, for it is doubtful who the author was; they asked him what was the object of all this study applied to an art that would reach but very few.  He replied: \"I am content with few, content with one, content with none at all.\"  The third saying – and a noteworthy one, too – is by Epicurus,[4] written to one of the partners of his studies: \"I write this not for the many, but for you; each of us is enough of an audience for the other.\" 12. Lay these words to heart, Lucilius, that you may scorn the pleasure which comes from the applause of the majority.  Many men praise you; but have you any reason for being pleased with yourself, if you are a person whom the many can understand?  Your good qualities should face inwards.  Farewell.\n\n"], "8": ["Letter  8: On the philosopher's seclusion\n \n", "1. \"Do you bid me,\" you say, \"shun the throng, and withdraw from men, and be content with my own conscience?  Where are the counsels of your school, which order a man to die in the midst of active work?\" As to the course[1] which I seem to you to be urging on you now and then, my object in shutting myself up and locking the door is to be able to help a greater number.  I never spend a day in idleness; I appropriate even a part of the night for study.  I do not allow time for sleep but yield to it when I must, and when my eyes are wearied with waking and ready to fall shut, I keep them at their task.  2. I have withdrawn not only from men, but from affairs, especially from my own affairs; I am working for later generations, writing down some ideas that may be of assistance to them. There are certain wholesome counsels, which may be compared to prescriptions of useful drugs; these I am putting into writing; for I have found them helpful in ministering to my own sores, which, if not wholly cured, have at any rate ceased to spread.\n\n", "3. I point other men to the right path, which I have found late in life, when wearied with wandering.  I cry out to them: \"Avoid whatever pleases the throng: avoid the gifts of Chance!  Halt before every good which Chance brings to you, in a spirit of doubt and fear; for it is the dumb animals and fish that are deceived by tempting hopes.  Do you call these things the 'gifts' of Fortune?  They are snares.  And any man among you who wishes to live a life of safety will avoid, to the utmost of his power, these limed twigs of her favour, by which we mortals, most wretched in this respect also, are deceived; for we think that we hold them in our grasp, but they hold us in theirs.  4. Such a career leads us into precipitous ways, and life on such heights ends in a fall.  Moreover, we cannot even stand up against prosperity when she begins to drive us to leeward; nor can we go down, either, 'with the ship at least on her course,' or once for all;[2] Fortune does not capsize us, – she plunges our bows under[3] and dashes us on the rocks.\n\n", "5. \"Hold fast, then, to this sound and wholesome rule of life; that you indulge the body only so far as is needful for good health.  The body should be treated more rigorously, that it may not be disobedient to the mind.  Eat merely to relieve your hunger; drink merely to quench your thirst; dress merely to keep out the cold; house yourself merely as a protection against personal discomfort.  It matters little whether the house be built of turf, or of variously coloured imported marble; understand that a man is sheltered just as well by a thatch as by a roof of gold. Despise everything that useless toil creates as an ornament and an object of beauty.  And reflect that nothing except the soul is worthy of wonder; for to the soul, if it be great, naught is great.\"[4]\n\n", "6. When I commune in such terms with myself and with future generations, do you not think that I am doing more good than when I appear as counsel in court, or stamp my seal upon a will, or lend my assistance in the senate, by word or action, to a candidate?  Believe me, those who seem to be busied with nothing are busied with the greater tasks; they are dealing at the same time with things mortal and things immortal.\n\n", "7. But I must stop, and pay my customary contribution, to balance this letter.  The payment shall not be made from my own property; for I am still conning Epicurus.[5] I read to-day, in his works, the following sentence: \"If you would enjoy real freedom, you must be the slave of Philosophy.\" The man who submits and surrenders himself to her is not kept waiting; he is emancipated[6] on the spot.  For the very service of Philosophy is freedom.  \n\n", "8. It is likely that you will ask me why I quote so many of Epicurus's noble words instead of words taken from our own school.  But is there any reason why you should regard them as sayings of Epicurus and not common property?  How many poets give forth ideas that have been uttered, or may be uttered, by philosophers!  I need not touch upon the tragedians and our writers of national drama;[7] for these last are also somewhat serious, and stand half-way between comedy and tragedy.  What a quantity of sagacious verses lie buried in the mime!  How many of Publilius's lines are worthy of being spoken by buskin-clad actors, as well as by wearers of the slipper![8] 9. I shall quote one verse of his, which concerns philosophy, and particularly that phase of it which we were discussing a moment ago, wherein he says that the gifts of Chance are not to be regarded as part of our possessions:\n\n", "    Still alien is whatever you have gained \n    By coveting.[9]\n\n", "10. I recall that you yourself expressed this idea much more happily and concisely:\n\n", "     What Chance has made yours is not really yours.[10]\n\n", "And a third, spoken by you still more happily, shall not be omitted:\n\n", "     The good that could be given, can be removed.[11]\n\n", "I shall not charge this up to the expense account, because I have given it to you from your own stock.  Farewell.\n\n"], "9": ["Letter  9: On philosophy and friendship\n \n", "1. You desire to know whether Epicurus is right when, in one of his letters,[1] he rebukes those who hold that the wise man is self-sufficient and for that reason does not stand in need of friendships. This is the objection raised by Epicurus against Stilbo and those who believe[2] that the Supreme Good is a soul which is insensible to feeling.\n\n", "2. We are bound to meet with a double meaning if we try to express the Greek term \"lack of feeling\" summarily, in a single word, rendering it by the Latin word impatientia.  For it may be understood in the meaning the opposite to that which we wish it to have.  What we mean to express is, a soul which rejects any sensation of evil; but people will interpret the idea as that of a soul which can endure no evil.  Consider, therefore, whether it is not better to say \"a soul that cannot be harmed,\" or \"a soul entirely beyond the realm of suffering.\" 3. There is this difference between ourselves and the other school:[3] our ideal wise man feels his troubles, but overcomes them; their wise man does not even feel them.  But we and they alike hold this idea, – that the wise man is self-sufficient.  Nevertheless, he desires friends, neighbours, and associates, no matter how much he is sufficient unto himself.  4. And mark how self-sufficient he is; for on occasion he can be content with a part of himself.  If he lose a hand through disease or war, or if some accident puts out one or both of his eyes, he will be satisfied with what is left, taking as much pleasure in his impaired and maimed body as he took when it was sound.  But while he does not pine for these parts if they are missing, he prefers not to lose them.  5. In this sense the wise man is self-sufficient, that he can do without friends, not that he desires to do without them.  When I say \"can,\" I mean this: he endures the loss of a friend with equanimity.\n\n", "But he need never lack friends, for it lies in his own control how soon he shall make good a loss.  Just as Phidias, if he lose a statue, can straightway carve another, even so our master in the art of making friendships can fill the place of a friend he has lost.  6. If you ask how one can make oneself a friend quickly, I will tell you, provided we are agreed that I may pay my debt[4] at once and square the account, so far as this letter is concerned.  Hecato,[5] says: \"I can show you a philtre, compounded without drugs, herbs, or any witch's incantation: 'If you would be loved, love.'\" Now there is great pleasure, not only in maintaining old and established friendships, but also in beginning and acquiring new ones.  7. There is the same difference between winning a new friend and having already won him, as there is between the farmer who sows and the farmer who reaps.  The philosopher Attalus used to say: \"It is more pleasant to make than to keep a friend, as it is more pleasant to the artist to paint than to have finished painting.\" When one is busy and absorbed in one's work, the very absorption affords great delight; but when one has withdrawn one's hand from the completed masterpiece, the pleasure is not so keen.  Henceforth it is the fruits of his art that he enjoys; it was the art itself that he enjoyed while he was painting.  In the case of our children, their young manhood yields the more abundant fruits, but their infancy was sweeter.\n\n", "8. Let us now return to the question.  The wise man, I say, self-sufficient though he be, nevertheless desires friends if only for the purpose of practising friendship, in order that his noble qualities may not lie dormant.  Not, however, for the purpose mentioned by Epicurus[6] in the letter quoted above: \"That there may be someone to sit by him when he is ill, to help him when he is in prison or in want;\" but that he may have someone by whose sick-bed he himself may sit, someone a prisoner in hostile hands whom he himself may set free.  He who regards himself only, and enters upon friendships for this reason, reckons wrongly. The end will be like the beginning: he has made friends with one who might assist him out of bondage; at the first rattle of the chain such a friend will desert him.  9. These are the so-called \"fair-weather\" friendships; one who is chosen for the sake of utility will be satisfactory only so long as he is useful.  Hence prosperous men are blockaded by troops of friends; but those who have failed stand amid vast loneliness, their friends fleeing from the very crisis which is to test their worth.  Hence, also, we notice those many shameful cases of persons who, through fear, desert or betray.  The beginning and the end cannot but harmonize.  He who begins to be your friend because it pays will also cease because it pays.  A man will be attracted by some reward offered in exchange for his friendship, if he be attracted by aught in friendship other than friendship itself.\n\n", "10. For what purpose, then, do I make a man my friend?  In order to have someone for whom I may die, whom I may follow into exile, against whose death I may stake my own life, and pay the pledge, too.  The friendship which you portray is a bargain and not a friendship; it regards convenience only, and looks to the results.  11. Beyond question the feeling of a lover has in it something akin to friendship; one might call it friendship run mad.  But, though this is true, does anyone love for the sake of gain, or promotion, or renown?  Pure[7] love, careless of all other things, kindles the soul with desire for the beautiful object, not without the hope of a return of the affection.  What then?  Can a cause which is more honourable produce a passion that is base?  12. You may retort: \"We are not now discussing the question whether friendship is to be cultivated for its own sake.\" On the contrary, nothing more urgently requires demonstration; for if friendship is to be sought for its own sake, he may seek it who is self-sufficient. \"How, then,\" you ask, \"does he seek it?\" Precisely as he seeks an object of great beauty, not attracted to it by desire for gain, nor yet frightened by the instability of Fortune.  One who seeks friendship for favourable occasions, strips it of all its nobility.\n\n", "13. \"The wise man is self-sufficient.\" This phrase, my dear Lucilius, is incorrectly explained by many; for they withdraw the wise man from the world, and force him to dwell within his own skin.  But we must mark with care what this sentence signifies and how far it applies; the wise man is sufficient unto himself for a happy existence, but not for mere existence.  For he needs many helps towards mere existence; but for a happy existence he needs only a sound and upright soul, one that despises Fortune.\n\n", "14. I should like also to state to you one of the distinctions of Chrysippus,[8] who declares that the wise man is in want of nothing, and yet needs many things.[9] \"On the other hand,\" he says, \"nothing is needed by the fool, for he does not understand how to use anything, but he is in want of everything.\" The wise man needs hands, eyes, and many things that are necessary for his daily use; but he is in want of nothing. For want implies a necessity, and nothing is necessary to the wise man. 15. Therefore, although he is self-sufficient, yet he has need of friends. He craves as many friends as possible, not, however, that he may live happily; for he will live happily even without friends.  The Supreme Good calls for no practical aids from outside; it is developed at home, and arises entirely within itself.  If the good seeks any portion of itself from without, it begins to be subject to the play of Fortune.\n\n", "16. People may say: \"But what sort of existence will the wise man have, if he be left friendless when thrown into prison, or when stranded in some foreign nation, or when delayed on a long voyage, or when cast upon a lonely shore?\" His life will be like that of Jupiter, who, amid the dissolution of the world, when the gods are confounded together and Nature rests for a space from her work, can retire into himself and give himself over to his own thoughts.[10] In some such way as this the sage will act; he will retreat into himself, and live with himself.  17. As long as he is allowed to order his affairs according to his judgment, he is self-sufficient – and marries a wife; he is self-sufficient – and brings up children; he is self-sufficient – and yet could not live if he had to live without the society of man.  Natural promptings, and not his own selfish needs, draw him into friendships.  For just as other things have for us an inherent attractiveness, so has friendship.  As we hate solitude and crave society, as nature draws men to each other, so in this matter also there is an attraction which makes us desirous of friendship.  18. Nevertheless, though the sage may love his friends dearly, often comparing them with himself, and putting them ahead of himself, yet all the good will be limited to his own being, and he will speak the words which were spoken by the very Stilbo[11] whom Epicurus criticizes in his letter.  For Stilbo, after his country was captured and his children and his wife lost, as he emerged from the general desolation alone and yet happy, spoke as follows to Demetrius, called Sacker of Cities because of the destruction he brought upon them, in answer to the question whether he had lost anything: \"I have all my goods with me!\" 19. There is a brave and stout-hearted man for you!  The enemy conquered, but Stilbo conquered his conqueror. \"I have lost nothing!\" Aye, he forced Demetrius to wonder whether he himself had conquered after all. \"My goods are all with me!\" In other words, he deemed nothing that might be taken from him to be a good.\n\n", "We marvel at certain animals because they can pass through fire and suffer no bodily harm; but how much more marvellous is a man who has marched forth unhurt and unscathed through fire and sword and devastation!  Do you understand now how much easier it is to conquer a whole tribe than to conquer one man?  This saying of Stilbo makes common ground with Stoicism; the Stoic also can carry his goods unimpaired through cities that have been burned to ashes; for he is self-sufficient.  Such are the bounds which he sets to his own happiness.\n\n", "20. But you must not think that our school alone can utter noble words; Epicurus himself, the reviler of Stilbo, spoke similar language;[12] put it down to my credit, though I have already wiped out my debt for the present day.[13] He says: \"Whoever does not regard what he has as most ample wealth, is unhappy, though he be master of the whole world.\" Or, if the following seems to you a more suitable phrase, – for we must try to render the meaning and not the mere words: \"A man may rule the world and still be unhappy, if he does not feel that he is supremely happy.\" 21. In order, however, that you may know that these sentiments are universal,[14] suggested, of course, by Nature, you will find in one of the comic poets this verse:\n\n", "    Unblest is he who thinks himself unblest.[15]\n\n", "For what does your condition matter, if it is bad in your own eyes?  22. You may say: \"What then?  If yonder man, rich by base means, and yonder man, lord of many but slave of more, shall call themselves happy, will their own opinion make them happy?\" It matters not what one says, but what one feels; also, not how one feels on one particular day, but how one feels at all times.  There is no reason, however, why you should fear that this great privilege will fall into unworthy hands; only the wise man is pleased with his own.  Folly is ever troubled with weariness of itself.  Farewell.\n\n"], "10": ["Letter 10: On living to oneself\n \n", "1. Yes, I do not change my opinion: avoid the many, avoid the few, avoid even the individual.  I know of no one with whom I should be willing to have you shared.  And see what an opinion of you I have; for I dare to trust you with your own self.  Crates, they say, the disciple of the very Stilpo whom I mentioned in a former letter, noticed a young man walking by himself, and asked him what he was doing all alone. \"I am communing with myself,\" replied the youth. \"Pray be careful, then,\" said Crates, \"and take good heed; you are communing with a bad man!\"\n\n", "2. When persons are in mourning, or fearful about something, we are accustomed to watch them that we may prevent them from making a wrong use of their loneliness.  No thoughtless person ought to be left alone; in such cases he only plans folly, and heaps up future dangers for himself or for others; he brings into play his base desires; the mind displays what fear or shame used to repress; it whets his boldness, stirs his passions, and goads his anger.  And finally, the only benefit that solitude confers, – the habit of trusting no man, and of fearing no witnesses, – is lost to the fool; for he betrays himself.\n\n", "Mark therefore what my hopes are for you, – nay, rather, what I am promising myself, inasmuch as hope is merely the title of an uncertain blessing:  I do not know any person with whom I should prefer you to associate rather than yourself.  3. I remember in what a great-souled way you hurled forth certain phrases, and how full of strength they were! I immediately congratulated myself and said: \"These words did not come from the edge of the lips; these utterances have a solid foundation.  This man is not one of the many; he has regard for his real welfare.\" 4. Speak, and live, in this way; see to it that nothing keeps you down.  As for your former prayers, you may dispense the gods from answering them; offer new prayers; pray for a sound mind and for good health, first of soul and then of body.  And of course you should offer those prayers frequently.  Call boldly upon God; you will not be asking him for that which belongs to another.\n\n", "5. But I must, as is my custom, send a little gift along with this letter.  It is a true saying which I have found in Athenodorus:[1] \"Know that thou art freed from all desires when thou hast reached such a point that thou prayest to God for nothing except what thou canst pray for openly.\" But how foolish men are now!  They whisper the basest of prayers to heaven; but if anyone listens, they are silent at once.  That which they are unwilling for men to know, they communicate to God.  Do you not think, then, that some such wholesome advice as this could be given you: \"Live among men as if God beheld you; speak with God as if men were listening\"?  Farewell.\n\n"]}